{"简要介绍":"北京故宫博物院建立于1925年10月10日，位于北京故宫紫禁城内。是在明朝、清朝两代皇宫及其收藏的基础上建立起来的中国综合性博物馆，也是中国最大的古代文化艺术博物馆，其文物收藏主要来源于清代宫中旧藏，是第一批全国爱国主义教育示范基地。从2014年1月1日起，北京故宫博物院几乎每周一闭馆。[1-2] 北京故宫博物院位于北京故宫即紫禁城内。北京故宫是第一批全国重点文物保护单位、第一批国家5A级旅游景区、全国未成年人思想道德建设工作先进单位，[3] 1987年入选《世界文化遗产名录》。"}
{"简要介绍":"中国科学技术馆新馆位于朝阳区北辰东路5号，东临亚运居住区，西濒奥运水系，南依奥运主体育场，北望森林公园，占地4.8万平方米，建筑规模10.2万平方米，是奥林匹克公园中心区体现“绿色奥运、科技奥运、人文奥运”三大理念的重要组成部分。中国科学技术馆一期工程于1988年9月22日建成开放，二期工程于2000年4月29日建成开放，新馆于2009年9月16日建成开放。中国科学技术馆新馆设有“科学乐园”、“华夏之光”、“探索与发现”、“科技与生活”、“挑战与未来”五大主题展厅、公共空间展示区及球幕影院、巨幕影院、动感影院、4D影院等4个特效影院，其中球幕影院兼具穹幕电影放映和天象演示两种功能。截止至2013年，中国科学技术馆是中国唯一的国家级综合性科技馆。[1] 2017年3月28日，中国科技馆被国家旅游局、中国科学院推选为“首批中国十大科技旅游基地”。[2] 2017年12月，入选教育部第一批全国中小学生研学实践教育基地、营地名单。[3] "}
{"简要介绍":"中国地质博物馆是中国成立最早的国家级地质学博物馆，成立于1916年。中国地质博物馆收藏地质标本20余万件，涵盖地学各个领域。其中有巨型山东龙、中华龙鸟等恐龙系列化石，北京人、元谋人、山顶洞人等古人类化石，以及大量集科学价值与观赏价值于一身的鱼类、鸟类、昆虫等珍贵史前生物化石；有世界最大的“水晶王”、巨型萤石方解石晶簇标本、精美的蓝铜矿、辰砂、雄黄、雌黄、白钨矿、辉锑矿等中国特色矿物标本，以及种类繁多的宝石、玉石等一批国宝级珍品。第一批全国中小学生研学实践教育基地。[1] "}
{"简要介绍":"中国人民革命军事博物馆位于北京天安门西面的长安街延长线上，筹建于1959年，是向国庆10周年献礼的首都十大建筑之一。1959年3月12日，经中共中央军事委员会批准，正式定名为中国人民革命军事博物馆。中国人民革命军事博物馆是中国惟一的大型综合性军事历史博物馆，占地面积8万多平方米，建筑面积6万多平方米，陈列面积4万多平方米。主楼高94.7米，中央7层，两侧4层。截止至2012年末，全馆有22个陈列厅、2个陈列广场。军博收藏34万多件文物和藏品。其中国家一级文物1793件，大型武器装备250余件，艺术品1600余件，对外军事交往中受赠礼品2551件。其中有铜鎏金弩机、镇远舰铁锚、叶挺指挥刀、三八式步枪和解放军第一辆坦克等重大历史价值文物。中国人民革命军事博物馆展览大楼于1958年10月动工兴建，1959年7月竣工，同年10月内部预展，1960年8月正式开放。中国人民革命军事博物馆为副军级单位，隶属总政治部，行政主管部门为总政直属工作部，业务主管部门为总政宣传部。下辖办公室、政治部、管理处、陈列宣传处、编辑研究处、文物处、设计处等7个中层单位和干休所。编制调整后，业务处将改为展陈管理教育部、展陈研究部、文物征管部、展陈设计部、安全保卫部。军博还设有学术委员会、艺术委员会、文物鉴定委员会、军博书画院。2017年12月2日，入选“第二批中国20世纪建筑遗产”。[1] 2017年12月，入选教育部第一批全国中小学生研学实践教育基地、营地名单。[2] "}
{"简要介绍":"中国航空博物馆是中国第一座对外开放的大型航空博物馆，该馆坐落在北京市昌平区大汤山脚下。经过多年封山育林，天然植被茂密。在72万平方米的馆区内，绿化覆盖面积达45万平方米。中国航空博物馆是首批国家一级博物馆、爱国主义教育基地、首批全国国防教育示范基地和科普教育基地、国家AAAA级旅游景区，是世界排名前五位、亚洲第一的集知识型、教育型、科技型、研究型、园林型、旅游型为一体的大型航空专业博物馆[1] 。"}
{"简要介绍":"鲁迅博物馆位于北京市西城区阜成门内大街宫门口二条19号，1956年10月19日正式开馆。鲁迅博物馆是中国人民为了纪念和学习中华民族的思想文化巨人鲁迅先生而建立的社会科学类人物博物馆，现为司局级公益性事业单位，隶属于国家文物局，是中央国家机关思想教育基地、北京市爱国主义教育基地。"}
{"简要介绍":"首都博物馆简称首博，位于北京长安街西延长线上、白云路的西侧，复兴门外大街16号，原馆址是“北京孔庙”。集收藏、展览、研究、考古、公共教育、文化交流于一体的博物馆，是北京地区大型综合性博物馆，属中国省市级综合性博物馆。截至2015年末，首都博物馆总建筑面积63390平方米，常设展览藏品数量为5622件，展馆有地上五层、地下二层。[1] 先后被评为：“国家一级博物馆”、[2] “全国科普教育基地”、[3] “爱国主义教育基地”。[4] "}
{"简要介绍":"北京自然博物馆位于首都南城中轴线上的天桥地区，背靠世界文化遗产天坛公园，面对现代化的天桥剧场, 具有特殊的文化环境。它的前身是成立于1951年4月的中央自然博物馆筹备处，1962年正式命名为北京自然博物馆。北京自然博物馆是新中国依靠自己的力量筹建的第一座大型自然历史博物馆，主要从事古生物、动物、植物和人类学等领域的标本收藏、科学研究和科学普及工作。曾先后被中央宣传部和北京市政府命名为“全国青少年科技教育基地”和“北京市爱国主义教育基地”，被联合国教科文组织中国组委会命名为“科学与和平教育基地”，2009年被国家文物局评定为国家一级博物馆。北京自然博物馆馆藏文物、化石、标本10多万件。自然博物馆有四个基本陈列和一个恐龙世界博览。馆藏大型整体古哺乳动物化石数量居世界第二，黄河古象化石、恐龙化石名扬海内外。2016年9月，北京自然博物馆入选“首批中国20世纪建筑遗产”名录。[1] "}
{"简要介绍":"中国人民抗日战争纪念馆，坐落在北京丰台区卢沟桥畔宛平城内，距市中心约15公里。[1] 中国人民抗日战争纪念馆是全国唯一一座全面反映中国人民抗日战争历史的大型综合性专题纪念馆（截止至2014年）。是国家一级博物馆、全国优秀爱国主义教育示范基地、全国国防教育基地、全国廉政教育基地、全国百家红色旅游经典景区，是中国抗日战争史学会秘书处所在地、中国博物馆协会纪念馆专业委员会主任委员单位。[1] 中国人民抗日战争纪念馆的文物藏品以1931年至1945年抗日战争时期的各种历史文献和相关实物为主，同时也收藏日本自1874年以来侵略和占领台湾的各类文物，内容涉及军事、政治、经济、文化、社会等诸多历史侧面。截至2014年，馆藏各类文物达两万余件（套），其中一级文物达百余件（套）。[2] 2017年12月，入选教育部第一批全国中小学生研学实践教育基地、营地名单。[3] "}
{"简要介绍":"周口店遗址博物馆坐落在北京城西南房山区周口店龙骨山脚下，是一座古人类遗址博物馆，始建于1953年。1929年，中国古人类学家斐文中先主在龙骨山发掘出第一颗完整的“北京猿人”头盖骨化石，震撼了全世界。世界文化遗产、国家AAAA级景区、全国重点文物保护单位、全国百家爱国主义教育示范基地。距北京市区约48公里。是世界著名的古人类和古脊椎动物考古遗址，是“北京人”的发原地。"}
{"简要介绍":"中国国家博物馆（National Museum of China）简称国博，位于北京市中心天安门广场东侧，东长安街南侧，与人民大会堂东西相对称，是历史与艺术并重，集收藏、展览、研究、考古、公共教育、文化交流于一体的综合性博物馆。隶属于中华人民共和国文化部。[1] 截止至2013年末，中国国家博物馆总建筑面积近20万平方米，国博藏品数量为100余万件，展厅数量48个。是世界上单体建筑面积最大的博物馆，是中华文物收藏量最丰富的博物馆之一，整体规模在世界博物馆中位居前列，2012年游客接待量达到537万人次，2013年达到745万人次[2] ，是全世界最受游客欢迎的博物馆之一。2018年3月，国家博物馆正式取消纸质门票，观众持身份证即可直接进入国博参观。[3] "}
{"简要介绍":"中国农业博物馆位于北京市朝阳区东三环北路，1983年7月经国务院批准筹建，1986年9月13日正式对外开放，接待国内外宾客。中国农业博物馆的馆舍是于1959年建成的全国农业展览馆建筑群的一部分。根据2016年1月该馆官网显示， 中国农业博物馆占地面积43万平方米，其中建筑面积12.4万平方米，保存有农业文物、标本、古籍和传统农具等各类藏品近5万件，其中文物2万余件，珍贵古籍图书3万余册。[1] "}
{"简要介绍":"北京天文馆位于北京西直门外大街，是国家级自然科学类专题科学博物馆。主要通过人造星空模拟表演，举办天文知识展览，编辑出版和发行天文科普书刊，组织进行大众天文观测等形式向公众宣传普及天文学知识，北京天文馆已经成为中国向公众，特别是青少年公众开展天文科普宣传、教育的主要阵地。1995年以来，天文馆先后被定名为国家和市、区级科普教育基地、科学与和平教育基地、青少年爱国主义教育基地等，并多次被评为国家和市级“科普先进集体”荣誉称号。北京天文馆馆分A馆和B馆两大部分：A馆始建于1955年，1957年建成开放；B馆建于2001年，2004年建成开放。总建筑面积约7000平方米。2017年5月18日，北京天文馆重评为国家一级博物馆。[1] "}
{"简要介绍":"恭王府（Prince kung’s Mansion），位于北京市西城区柳荫街，是全国重点文物保护单位，为清代规模最大的一座王府，曾先后作为和珅、永璘的宅邸。1851年恭亲王奕訢成为宅子的主人，恭王府的名称也因此得来。恭王府规模宏大，占地约6万平方米，分为府邸和花园两部分，拥有各式建筑群落30多处，布局讲究，气派非凡。恭王府历经了清王朝由鼎盛而至衰亡的历史进程，承载了极其丰富的历史文化信息，故有了“一座恭王府，半部清代史”的说法。在周恩来、谷牧和李岚清三代国务院领导人的关心下，恭王府腾退修缮工作历28年完成，使之成为当时中国唯一一座对公众开放的清代王府。[1] 清室覆亡后，府邸的产权曾归属辅仁大学，八十年代初的恭王府已成为被8家单位割据、数百住户聚居的大杂院，有200余住户。要修复恭王府，首要任务是搬迁。1988年，恭王府花园对外开放，2008年恭王府完成府邸修缮工程后，全面对外开放。恭王府位于北京的风水宝地什刹海地区，占地6万多平方米，有“99间半”之称的后罩楼拦腰将之隔为府邸和花园，府邸堂皇庄重，花园优美繁华。在王府、贝勒府扎堆的前后海，恭王府以其富丽而被称作“城中第一佳山水”，更因其堪比故宫的府邸建制而声名显赫。[1] "}
{"简要介绍":"天津博物馆位于天津市河西区越秀路与平江道交口的文化中心，是展示中国古代艺术及天津城市发展历史的大型艺术历史类综合性博物。天津博物馆是由二十世纪天津文博、社教、美术、博览四个系列的馆、院汇集而成。2004年由原天津市艺术博物馆和天津市历史博物馆合并组建，其前身为1918年成立的天津博物院。[1] 天津博物馆的馆藏特色是中国历代艺术品和近现代历史文献、地方史料并重，截止至2014年末，有古代青铜器、陶瓷器、书法、绘画、玉器、玺印、文房用具、甲骨、货币、邮票、敦煌遗书、竹木牙角器、地方民间工艺及近代历史文献等各类藏品近20万件，图书资料20万册。[1] 2007年底对外免费开放，2008年被评为国家一级博物馆。是全国青少年爱国主义教育基地。[1] "}
{"简要介绍":"天津自然博物馆新馆位于天津文化中心、原天津博物馆内，是中国第一个主题单元化、全景式展示的自然探索、科学体验、科学教育的自然史博物馆。天津自然博物馆前身是北疆博物院，于1914年由法国传教士桑志华创办。1927年对外开放。1952年改建为天津市人民科学馆，1957年正式定名天津自然博物馆。截止至2014年末，天津自然博物馆占地面积为5万平方米，总建筑面积为3.5万平方米，展示面积1.4万平方米，包括常设陈列区、临展区、体验娱乐区、科普教育区四部分。馆藏生物标本40万件，其中一、二级珍品1282件，模式标本1452件。天津自然博物馆新馆以“家园”为总主题，从户外“家园·足迹”到首层“家园·探索”，从二层“家园·生命”到三层“家园·生态”，讲述一个从远古到当代、从世界到天津的“家园”故事。"}
{"简要介绍":"周恩来邓颖超纪念馆位于天津水上公园风景区，建于1998年2月28日，为全国爱国主义教育示范基地、全国廉政教育基地和国家一级博物馆。[1] 周恩来邓颖超纪念馆占地70000平方米，建筑面积13000平方米，纪念馆基本陈列分为三大展区即主展厅、按1:1比例仿建的北京中南海西花厅专题陈列厅和专机陈列厅。主展厅内有：周恩来生平展“人民总理周恩来”、邓颖超专题展“邓颖超—20世纪中国妇女运动的先驱”；西花厅专题陈列厅设有复原陈列和主题文物展“伟大的情怀”；专机陈列厅陈列着苏联政府赠送给周恩来总理的伊尔—14型678号专机，为国家二级文物。[1] 2017年11月，获第五届全国文明单位荣誉。[2] 2017年12月，入选教育部第一批全国中小学生研学实践教育基地、营地名单。[3] "}
{"简要介绍":"河北博物院位于石家庄市文化广场，北起中山路，南到范西路，东临东大街，西至西大街，是河北省省级综合性博物馆、全国爱国主义教育示范基地、国家一级博物馆。河北博物院的前身是河北省博物馆。2014年6月9日，河北博物院揭牌成立，总建筑面积53128平方米，展览面积22000余平方米， 文物藏品15万件，其中一级品334件（套），二级品1910件（套），三级品16313件（套），以满城汉墓出土文物、河北古代四大名窑瓷器、元青花、石刻佛教造像、明清地方名人字画以及抗日战争时期文物最具特色。另外，院内藏书5万余册，不少是明清善本图书，为河北省地方志主要收藏单位之一（截至2014年末）。[1] "}
{"简要介绍":"西柏坡纪念馆，位于河北省平山县西柏坡村。西柏坡纪念馆前身是解放战争后期中国共产党中央和中国人民解放军总部所在地，是解放全中国的最后一个农村指挥所。[1-2] 1955年，河北省博物馆联合当地政府建立了西柏坡纪念馆筹备处。1958年，因修建水库、革命遗址搬迁。1978年5月26日，中共中央旧址和纪念馆同时开放。1984年8月31日，邓小平为纪念馆题写馆名。[2-3] 西柏坡纪念馆全馆面积13400平方米，建筑面积3344平方米。截至2016年，该馆馆藏革命文物有2000多件，其中一级品8类15件。自建馆以来，西柏坡共接待社会各界观众5200多万人次，党和国家领导人江泽民、胡锦涛、习近平等先后到西柏坡参观视察。2008年5月，被国家文物局命名为首批“国家一级博物馆”，2011年9月，被国家旅游局评为“国家AAAAA级旅游景区”。[2] [4-6] 第一批全国中小学生研学实践教育基地。[7] "}
{"简要介绍":"邯郸市博物馆位于河北省邯郸市中华北大街45号，成立于1984年，是国家二级博物馆和河北省爱国主义教育基地，主体建筑的前身是1968年建成的“毛泽东思想胜利万岁邯郸展览馆”。[1] 邯郸市博物馆馆舍建筑总面积11000平方米，布置有新时期早期的《磁山文化》、赵国两汉时期的《赵文化》、《中国磁州窑瓷器陈列》、《中国历代钱币陈列》、《邯郸古代石刻艺术》等五大基本陈列。1996年以来，邯郸市博物馆共征集文物1000余件，达到三级的文物标本有60余件，二级30余件，一级2件。[2] 2001年，邯郸市博物馆被评为河北省文物保护单位，2009年获得国家二级博物馆资格并实行免费开放。[3] 2017年晋级第三批国家一级博物馆。[4] "}
{"简要介绍":"山西博物院位于太原市汾河西畔滨河西路北段13号，前身为1919年创建的山西教育图书博物馆，此后屡次更名。1953年起称山西省博物馆。新馆于2001年8月10日奠基开工，2004年竣工，定名为山西博物院，为国家“九五”重点建设工程，也是山西省建国以来投资规模最大的文化基础设施，是现代化综合性博物馆。山西博物院占地168亩，建筑面积5.1万平方米，总投资近4亿元人民币，珍贵藏品约40万件（截止2015年9月）。[1] 山西博物院的基本陈列以“晋魂”为主题，由文明摇篮、夏商踪迹、晋国霸业、民族熔炉、佛风遗韵、戏曲故乡、明清晋商等7个历史文化专题和土木华章、山川精英、翰墨丹青、方圆世界、瓷苑艺葩等5个艺术专题构成。[2] "}
{"简要介绍":"中国煤炭博物馆位于太原市迎泽大街和晋祠路交汇处，1989年9月30日建成开馆。博物馆分东、西两院，占地约11公顷，建筑面积约90000平方米，由陈列大厅、中国煤炭科教文交流中心、学术报告厅、办公研究楼和现代科技学院等组成。中国煤炭博物馆是国家级煤炭行业博物馆，是全国煤炭行业历史文物、标本、文献、资料的收藏中心，是煤炭工业的科普教育机构、科学研究机构和宣传教育机构。[1] 2017年12月，入选教育部第一批全国中小学生研学实践教育基地、营地名单。[2] "}
{"简要介绍":"八路军太行纪念馆，位于山西省长治市武乡县城太行街363号，是一座全面反映八路军八年抗战历史的大型革命纪念馆，集旅游观光和博物馆价值为一体的国家一级博物馆和国家AAAA级别旅游景区。直属山西省文物局，正县处级建制，性质为历史类博物馆。[1] 八路军太行纪念馆展有珍贵历史资料和革命文物。馆区主要分为主展区和游览区两大部分。主展区包括八路军简史陈列厅、八路军将帅厅、日军侵华暴行厅；游览区包括八路军游击战术演示厅、八路军抗战纪念碑、八路雄风碑林、徐向前元帅纪念亭等。1988年开放纪念馆，2015年馆内进行了提升建造。纪念馆先后接待了习近平、刘云山、江泽民、胡锦涛等党和国家领导人，以及华国锋、杨尚昆、宋平、刘华清等老一辈革命家，年均接待观众80万人次。[2] 2016年12月，八路军太行纪念馆入选《全国红色旅游景点景区名录》。[3] 2017年12月，入选教育部第一批全国中小学生研学实践教育基地、营地名单。[4] "}
{"简要介绍":"内蒙古博物院位于呼和浩特市新华大街和中山路交汇处，原内蒙古博物馆作为1957年自治区成立10周年大庆的重点项目，是全区唯一的自治区级综合性博物馆，也是全国少数民族地区最早建立的博物馆之一，早在上世纪50年代就被列入世界建筑史。2007年内蒙古博物院正式揭牌成立，建筑面积15000余平方米，展厅面积7000平方米，为国家一级博物院。[1] "}
{"简要介绍":"鄂尔多斯博物馆是一所综合性博物馆，位于鄂尔多斯市康巴什新区，于2006年开工建设，占地面积27760平方米，建筑面积41220平方米，为地下一层，地上四层，局部八层。"}
{"简要介绍":"辽宁博物馆位于中国辽宁省沈阳市浑南区智慧三街157号，为一座综合性博物馆。其前身为1949年7月7日开馆的东北博物馆，是新中国建立的第一座博物馆，素以藏品丰富，特色鲜明而享誉海内外。馆藏文物总量达11.2万件（套），其中尤以《曹娥诔辞》《唐摹王羲之一门书翰》、张旭的《草书古诗四帖》《簪花仕女图》《虢国夫人游春图》、北宋徽宗的《草书千字文》《瑞鹤图》等晋唐宋元书画精品、宋元明清缂丝刺绣、红山文化玉器、商周时期窖藏青铜器、辽代陶瓷、历代碑志、明清版画、古地图、清李佐贤《古泉汇》著录的历代货币等最具特色和影响。[1] 辽宁省博物馆出版有《馆刊》《红山文化玉器研究》《清宫散佚国宝特集（书法卷绘画卷）》等学术著作。\"辽宁博物馆新馆文物专题展\" 荣获第六届（2003--2004年度）全国（中国）博物馆十大陈列精品评选精品奖。"}
{"简要介绍":"“九·一八”历史博物馆位于辽宁省沈阳市大东区望花南街46号，地处沈阳东北部，柳条湖立交桥西北，西靠长大铁路。1997年9月，“九·一八”历史博物馆在原残历碑和地下展厅的基础上于开始扩建，1999年9月18日正式落成开馆，并由江泽民同志题写了馆名。[1] 新馆总占地面积35000平方米，建筑面积12600平方米，开放面积9180平方米，展线长510米。博物馆共设有7个展厅，展览照片800余幅；实物300余件；文献、档案资料近100件；大小型场景19组；雕塑4尊；油画、国画等20余幅，电脑触摸屏14台、大屏幕电视录像机2台。并采用了现代科学技术，配备有分区广播、中央空调、影视报告厅、电子阅览室、多媒体电脑系统及国际互联网等设施，是世界上全面反映“九·一八”事变历史的博物馆，现为国家级爱国主义教育基地、国家AAAA级旅游景区、国家一级博物馆。2016年12月，入选《全国红色旅游景点景区名录》。[2-3] 2017年12月，入选教育部第一批全国中小学生研学实践教育基地、营地名单。[4] "}
{"简要介绍":"旅顺博物馆坐落于辽宁省大连市旅顺口区列宁街42号，地处大连著名旅游景区——太阳沟历史风景区中心，1917年（民国六年） 4月，博物馆正式开馆[1] 2006年5月，旅顺博物馆被国务院、国家文物局列为“全国重点文物保护单位”。2008年5月18日，被国家文物局评为首批“国家一级博物馆”，也是截至2014年，大连市唯一一家国家一级博物馆。2014年，旅顺博物馆有馆藏文物有6万余件，其中一级文物200余件。比较珍贵的有：青铜器吕鼎，内底铸有铭文5行44字。[2] "}
{"简要介绍":"沈阳故宫博物院，原是清代初期营建和使用的皇家宫苑，始建于1625年（明天启五年，后金天命十年）。沈阳故宫占地面积六万多平方米，有古建筑114座，500多间，至今保存完好。在宫廷遗址上建立的沈阳故宫博物院是著名的古代宫廷艺术博物馆，藏品中包含十分丰富的宫廷艺术品。1961年，国务院将沈阳故宫确定为国家第一批全国重点文物保护单位；2004年7月1日，第28届世界遗产委员会会议批准沈阳故宫作为明清皇宫文化遗产扩展项目列入《世界文化遗产名录》。沈阳故宫的高台建筑、“宫高殿低”的建筑风格，在中国宫殿建筑史上绝无仅有。2017年晋级第三批国家一级博物馆。[1] "}
{"简要介绍":"大连现代博物馆位于大连市沙河口区会展路10号，地处星海广场西北侧，是中国第一座以“现代”冠名的综合性博物馆。1999年11月动工，2002年3月对外开放。主体建筑地上四层，地下一层，建筑面积3.04万平方米，陈列面积1.5万平方米。现为“国家一级博物馆”[1] 、“国家4A级旅游景区”、“全国科普教育基地”、“辽宁省爱国主义教育基地”、“大连市党员思想教育基地”、“大连市公务员职业道德教育实践基地”。[2] 2017年5月18日，在第41个博物馆日到来之际，大连现代博物馆在北京举办的2017年“5·18国际博物馆日”活动中，被正式授予第三批国家一级博物馆。"}
{"简要介绍":"吉林省自然博物馆成立于1987年5月12日。该馆是在原省博物馆自然部的基础上建立起来的，为自然历史类博物馆，范围包括动物学，植物学、地质古生物学、自然环境自然资源等科学。在收藏自然标本的基础上进行科学研究和科学普及教育。场馆占地面积4公顷，建筑面积14700平方米，展厅面积6000平方米，库房面积3000平方米。第一批全国中小学生研学实践教育基地。[1] "}
{"简要介绍":"吉林省博物院（Jilin Provincal Museum），原名吉林省博物馆，1951年建馆，1954年，随省政府迁至长春市。2016年4月28日，吉林省博物院新馆开放，新馆位于长春市净月国家高新技术产业开发区永顺路1666号，建筑面积3.2万平方米。吉林省博物院是一座历史与艺术博物馆，直属于吉林省文化厅，属国家一级博物馆。[1] 截至2016年7月，吉林省博物院有文物藏品12万余件，其中一级文物295件、二级文物3379件、三级文物14280件、其它文物近10万件。其中高句丽、渤海、辽金时期的文物以及中国历代书法绘画、东北抗日联军文物在全国占有重要地位。[1] "}
{"简要介绍":"伪满皇宫是中国末代皇帝爱新觉罗·溥仪充当伪满洲国傀儡皇帝时的宫廷遗址，是中国现存的三大宫廷遗址之一。它占地13.7万平方米，宫廷建筑大小数十座，建筑风格可谓中西兼有中日杂陈，具有典型的殖民特色，是日本军国主义武力侵占中国东北、推行法西斯殖民统治的最典型的历史见证。伪满皇宫东部是东北沦陷史陈列馆。[1] 伪满皇宫博物院始建于1962年，占地25.05万平方米，主要负责伪满皇宫旧址的保护、恢复、利用和文物资料的征集、保管、研究等，并深入挖掘这一宫廷遗址特殊的历史文化内涵，举办与之相适应的陈列展览，开展近现代史和爱国主义教育。伪满皇宫博物院是全国重点文物保护单位、全国爱国主义教育示范基地、国家AAAAA级旅游景区、国家一级博物馆。[2-3] "}
{"简要介绍":"东北烈士纪念馆成立于1948年10月10日，坐落在哈尔滨市南岗区一曼街241号，是中国共产党在大城市建立的第一个规模较大的永久性纪念馆和首批国家一级博物馆、全国爱国主义教育示范基地、全国文物系统先进集体、国家国防教育示范基地、全国廉政文化教育基地、全国红色旅游经典景区。东北烈士纪念馆展览在1948年10月10日对外开放，2008年2月21日开始实行免费开放。[1] 2017年1月，国家发改委、中宣部、财政部、国家旅游局、中央党史研究室等单位公布了《全国红色旅游经典景区名录》，东北烈士纪念馆位列其中。[2] 第一批全国中小学生研学实践教育基地。[3] "}
{"简要介绍":"铁人王进喜纪念馆是为了纪念中国工人阶级的先锋战士——铁人王进喜而于1971年建成的。铁人纪念馆原址位于黑龙江省大庆市解放二街8号，是1989年在“铁人王进喜同志英雄事迹陈列室”旧址上新建的。全馆总占地面积5.4万平方米，其中绿地面积3万平方米，主馆建筑面积1240平方米。[1] 2017年1月，国家发改委、中宣部、财政部、国家旅游局、中央党史研究室等单位公布了《全国红色旅游经典景区名录》，铁人王进喜纪念馆位列其中。[2] "}
{"简要介绍":"黑河市爱辉历史陈列馆，坐落在清代第一任黑龙江将军衙门驻地、1858年《中俄瑷珲条约》的签订地——瑷珲新城遗址，遗址现为全国重点文物保护单位。[1] 爱辉历史陈列馆是全国唯一一座以全面反映中俄东部关系史为基本陈列内容的专题性遗址博物馆，是全国首批百家爱国主义教育示范基地之一，全国十大精品馆，全国重点博物馆，是省级爱国主义和国防教育基地，黑龙江省青少年爱国主义教育基地，国家AAAA级旅游景区。陈列馆馆址位于黑龙江省黑河市爱辉区瑷珲镇，由黑河市前往爱辉历史陈列馆，可由黑河国际公路客运站乘坐去往瑷珲镇的大巴到达。2017年1月，国家发改委、中宣部、财政部、国家旅游局、中央党史研究室等单位公布了《全国红色旅游经典景区名录》，爱辉历史陈列馆位列其中。[2] "}
{"简要介绍":"黑龙江省博物馆位于哈尔滨市南岗区，始建于1906年，主楼是一座欧洲巴洛克式建筑，为原俄罗斯商场旧址，为国家一级保护建筑。新中国成立后，黑龙江省博物馆成为全国首批集历史文物、自然标本、艺术品为一体的省级综合类公益性博物馆，承担着黑龙江省历史文物、革命文物、民族文物和自然标本的保护、发掘、征集、采集以及研究、陈列等工作。[1-2] "}
{"简要介绍":"大庆市博物馆前身为大庆展览馆，于1964年组建，曾经在油田开发建设的各个历史阶段为宣传大庆精神和铁人精神发挥了重要作用。大庆市博物馆新馆位于大庆市开发区文苑街2号，建筑面积18700平方米，与大庆歌剧院、大庆书苑比肩相接，成为大庆五湖新区较具现代风格和特色的组团建筑，成为开放的大庆对外展示的重要窗口。大庆市博物馆为国家一级博物馆、全国科普教育基地。基本陈列主要有《东北第四纪自然环境》、《东北第四纪哺乳动物》和《大庆地区古代人类文明》。大庆市博物馆是集古环境、古动物和古人类于一体的综合性博物馆，展馆建筑面积为18700平方米，展厅面积为12000平方米,馆藏化石10余万件，物种达43种。馆藏中国最完整的狼化石和最后鬣狗化石等，镇馆之宝是国内发现最完整的猛犸象、松花江猛犸象化石骨架。填补了国内东北第四纪哺乳动物化石系统收藏的空白，是全国乃至世界上专业性收藏猛犸象、披毛犀动物群化石种属最全、数量最多、品质最好的博物馆之一。[1] "}
{"简要介绍":"上海博物馆创建于1952年，原址在南京西路325号旧跑马总会，1959年10月迁入河南南路16号中汇大楼，现位于上海市中心人民广场的南侧黄浦区人民大道201号。[1] 1993年8月，上海博物馆新馆开工建设，1996年10月12日全面建成开放。上海博物馆建筑总面积39200平方米，占地面积1.1万平方米，地下二层，地上五层，高29.5米，总投资5.7亿元。新馆是方体基座与圆形出挑相结合的建筑造型，具有中国“天圆地方”的寓意。馆名“上海博物馆”系建国后上海第一任市长陈毅所书。[2] 上海博物馆设有十一个专馆，三个展览厅，陈列面积2,800平方米。馆藏文物近百万件，其中精品文物12万件，其中尤其是以青铜器、陶瓷器、书法、绘画为特色。收藏了来自宝鸡及河南、湖南等地的青铜器，有文物界“半壁江山”之誉，是一座大型的中国古代艺术博物馆。"}
{"简要介绍":"上海鲁迅纪念馆是新中国建立后第一个人物性纪念馆，也是新中国成立后第一个名人纪念馆，同时管理鲁迅墓文物保护单位。上海鲁迅纪念馆以鲁迅故居、鲁迅墓、鲁迅纪念馆的生平陈列三位一体。1951年1月正式开放，是“全爱国国主义教育示范基地”和上海市红色旅游主要景点之一。2014年3月成为本市中小学生3月起刷学生证可进78家社会场馆的场馆之一[1] 。"}
{"简要介绍":"中国共产党第一次全国代表大会会址，简称中共一大会址，是中国共产党的诞生地。会址位于上海市兴业路76号（原望志路106号），是一幢沿街砖木结构一底一楼旧式石库门住宅建筑，坐北朝南。中国共产党第一次全国代表大会于1921年7月23日至7月30日在楼下客厅举行。中共一大会址在1952年后成为纪念馆，1959年5月26日公布为上海市文物保护单位 。1961年被国务院列为第一批全国重点文物保护单位。1997年6月成为全国爱国主义教育示范基地。2016年9月入选“首批中国20世纪建筑遗产”名录。[1] 概述图片来源：[2] 2017年全年纪念馆参观人次达83.5万，刷新了参观人次纪录。[3] "}
{"简要介绍":"上海科技馆是上海市人民政府为贯彻落实科教兴国战略，提高城市综合竞争力和市民科学文化素养而投资兴建的具有中国特色、时代特征、上海特点的综合性的自然科学技术博物馆，是对公众进行科普教育的公益性机构，是中国重要的科普教育基地和精神文明建设基地。科技馆位于浦东新区世纪大道2000号，花木行政文化中心区，世纪广场西侧，南邻世纪公园。主馆占地面积6.8万多平方米，建筑面积9.8万平方米，分为11个风格各异的主题展区、4个高科技特种影院、3个古今中外科学家及其足迹的艺术长廊、2个主题特展和若干个临时展厅，它们共同为四方游客生动地演绎着“自然、人、科技”的永恒话题。上海科技馆主馆于2001年12月18日正式对外开放，是中国首家通过ISO9000/14000国际质量/环境标准认证的科技馆，已经成为国家AAAAA级科普旅游景点。[1] "}
{"简要介绍":"陈云纪念馆是经中央批准建立的全国唯一系统展示陈云生平业绩的纪念馆。地处陈云故乡——上海市青浦区练塘镇。它是在中共上海市委的直接领导下，在中央有关部门的关心、指导下，在“陈云故居”和“青浦革命历史陈列馆”原址的基础上，于陈云同志诞辰95周年之际，即2000年6月6日建成开馆，江泽民同志题写了馆名。2005年6月8日陈云同志诞辰100周年之际，陈云铜像在纪念馆落成，江泽民同志为铜像题词。 2017年5月被评为第三批国家一级博物馆。  [1] "}
{"简要介绍":"南京博物院位于南京市玄武区中山东路321号，简称南院或南博，是中国三大博物馆之一，其前身是1933年蔡元培等倡建的国立中央博物院，是中国创建最早的博物馆、中国第一座由国家投资兴建的大型综合类博物馆。南京博物院是大型综合性的国家级博物馆、国家综合性历史艺术博物馆，现为国家一级博物馆、首批中央地方共建国家级博物馆、国家AAAA级旅游景区和全国重点文物保护单位。[1] 南京博物院占地13万余平方米，为“一院六馆”格局，即历史馆、特展馆、数字馆、艺术馆、非遗馆、民国馆。另全院设“六所”的研究部门，即考古研究所、文物保护研究所、古代建筑研究所、陈列艺术研究所、非遗保护研究、古代艺术研究所，并设有中国博物馆中唯一的民族民俗学研究机构。[2] 截至2010年，南京博物院拥有各类藏品42万余件（套），馆藏数量居中国前三，上至旧石器时代，下迄当代；既有全国性的，又有地域性的；既有宫廷传世品，又有考古发掘品，还有一部分来源于社会征集及捐赠，均为历朝历代的珍品佳作和备受国内外学术界瞩目的珍品。青铜、玉石、陶瓷、金银器皿、竹木牙角、漆器、丝织刺绣、书画、印玺、碑刻造像等所有文物品类一应俱有，每一品种又自成历史系列。"}
{"简要介绍":"侵华日军南京大屠杀遇难同胞纪念馆，通称江东门纪念馆，位于南京市建邺区水西门大街418号，选址于南京大屠杀江东门集体屠杀遗址及遇难者丛葬地，是中国首批国家一级博物馆，首批全国爱国主义教育示范基地，全国重点文物保护单位，首批国家级抗战纪念设施、遗址名录，也是国际公认的二战期间三大惨案纪念馆之一。[1] 江东门纪念馆是为铭记侵华日军攻占中国首都南京后制造了惨无人道的南京大屠杀的暴行而筹建，是中国人民承段全民族灾难的实证性、遗址型专史纪念馆，也是中国唯一一座有关侵华日军南京大屠杀的专史陈列馆及国家公祭日主办地。[1] 截至2015年，纪念馆占地面积120000多平方米，建筑面积115000平方米，展陈面积近18000平方米，馆藏文物史料20万余件。2014年接待人数达803.4万余人次，自1985年8月15日建成开放至2015年8月15日参观总人数6072.79万人次，来自美、日、德、英等90多个国家和地区的海外人士近300余万人次，在全世界博物场馆中仅次于故宫博物院。[1-3] 2015年12月1日，侵华日军南京大屠杀遇难同胞纪念馆的分馆——南京利济巷慰安所旧址陈列馆正式开馆，对公众开放。这是亚洲最大、保存最完整的慰安所旧址，也是唯一一处被在世慰安妇指认过的慰安所建筑。[4] 2016年9月，侵华日军南京大屠杀遇难同胞纪念馆入选“首批中国20世纪建筑遗产”名录。"}
{"简要介绍":"南通博物苑是中国人独立创办的第一座公共博物馆[1] ，首批国家一级博物馆[1-2] ，国家AAAA级旅游景区[1] [3] ，1988年南通博物苑被国务院公布为全国重点文物保护单位[1] [4-5] 。南通博物苑位于风光秀美的南通市濠河之滨，由中国早期现代化的先驱、晚清状元张謇于1905年创办。建苑初期，博物苑藏品分天产、历史、美术、教育四部，主要陈列于南馆、北馆等展馆内，而大型文物标本则展示于室外。[5] 南通博物苑先后获得“全国科普教育基地”、“江苏省学校德育基地”、“江苏省爱国主义教育基地”、“江苏省生态文明教育基地”、“江苏省科普教育示范基地”、“江苏省国防教育基地”等称号。2011年荣膺“全国文明单位”荣誉称号。[1] （概述图片来源[6] ）"}
{"简要介绍":"苏州博物馆成立于1960年，馆址太平天国忠王府为首批全国重点文物保护单位，是国内保存完整的一组太平天国历史建筑物。1999年苏州市委、市政府邀请世界华人建筑师贝聿铭设计苏州博物馆新馆。2006年10月6日，苏州博物馆新馆建成并正式对外开放。新馆占地面积约10700平方米，建筑面积19000余平方米，加上修葺的太平天国忠王府，总建筑面积达26500平方米，投资达3.39亿元，是一座集现代化馆舍建筑、古建筑与创新山水园林三位一体的综合性博物馆。2017年11月，获评为第五届全国文明单位。"}
{"简要介绍":"扬州博物馆位于江苏省扬州市邗江区文昌新路，由扬州中国雕版印刷博物馆、扬州博物馆新馆组成（简称“扬州双博馆”），是国家AAAA级旅游景区。扬州双博馆占地总面积50000平方米，建筑面积25000平方米，展区面积10000平方米，文物库房面积5000平方米，办公区3000平方米，公共服务区7000平方米。馆内设有广陵潮—扬州城市故事厅、扬州八怪书画厅、馆藏明清书画厅、国宝厅、扬州古代雕刻厅、中国雕版印刷展厅、扬州雕版印刷展厅和一个临展厅计八个展厅。扬州双博馆定位为扬州地区最大的文物收藏中心、文博学术研究中心、市民文化休闲中心、青少年文博爱国主义教育基地。开放后的扬州双博馆已经成为扬州文化建设的标志性建筑，成为展示扬州传统文化和现代文明最重要的窗口之一。[1-3] "}
{"简要介绍":"常州博物馆，创建于1958年10月，是集收藏、研究、陈列展览于一体的地方综合性博物馆（含全省唯一的一家少儿自然博物馆），国家二级博物馆。2017年5月，被评为第三批国家一级博物馆。[1] "}
{"简要介绍":"南京市博物总馆是国家一级博物馆，中国国家一级博物馆中唯一一家实行总、分馆制的博物馆，总馆成立于2014年，是融汇南京古代史、近现代史、革命史、城市史、考古、文保、民俗与非遗等诸多门类的综合性历史艺术类博物馆。截至2015年底，南京市博物总馆有馆藏文物10万余件（套），其中一级文物395件（套）。南京市博物总馆下辖“七馆两所”，包括南京市博物馆（朝天宫）、太平天国历史博物馆（瞻园）、中国共产党代表团梅园新村纪念馆、南京市民俗博物馆（甘熙宅第）、渡江胜利纪念馆、江宁织造博物馆、六朝博物馆、南京市考古研究所和南京市文化遗产保护研究所等九家市属文博馆所，本着整合历史文化资源、为社会及其发展服务的理念，成为南京公共文化服务体系的重要组成部分。"}
{"简要介绍":"浙江省博物馆始建于1929年，原名“浙江省立西湖博物馆”，是浙江省内最大的集收藏、陈列、研究于一体的综合性人文科学博物馆，馆藏文物达十万余件。1993年，浙江省博物馆改扩建工程竣工，新馆占地20400 平方米，建筑面积7360平方米，新增历史文物馆、青瓷馆、书画馆、钱币馆、吕霞光艺术馆、常书鸿美术馆、明清家具馆等十个展馆。馆舍建筑以富有江南地域特色的单体建筑和连廊组合而成，形成了“园中馆，馆中园”的独特格局。浙江省博物馆是国家一级博物馆。[1] "}
{"简要介绍":"浙江自然博物馆位于杭州市中心西湖文化广场6号，始建于1929年，2009年7月，新馆建成开放。浙江自然博物馆建筑面积2.6万平方米，常设展厅面积9000平方米，临时展厅面积2500平方米，库房面积5000平方米，有近15万件馆藏标本。浙江自然博物馆功能定位为以“自然与人类”为主题，是一个集科普教育、收藏研究、文化交流、智性休闲于一体的现代自然博物馆。[1] 浙江自然博物馆是国家一级博物馆[2] ，先后获得浙江省爱国主义教育基地、国家环保科普基地[3] 、全国野生动物保护科普教育基地[4] 、优秀全国科普教育基地[5] 、全国中小学环境教育社会实践基地[6] 等荣誉。2017年，获得全国最具创新力博物馆。[7] "}
{"简要介绍":"中国丝绸博物馆位于杭州西子湖畔，是全国性的丝绸专业博物馆，也是世界上最大的丝绸博物馆，为浙江省省属副厅级事业单位，占地五公顷，建筑面积8000平方米，陈列面积3000平方米，于1992年2月26日正式对外开放。原国家主席江泽民为该馆题词：“弘扬古蚕绢文化，开拓新丝绸之路。”中国丝绸博物馆展示了中国五千年的丝绸历史及文化，其基本陈列包括序厅、历史文物厅、蚕丝厅、染织厅、现代成就厅等五部分。"}
{"简要介绍":"宁波博物馆位于鄞州区首南中路1000号，其建筑为首位中国籍“普利兹克建筑奖”得主王澍“新乡土主义”风格的代表作，是宁波市“十一五”重点文化工程之一，投资2.5亿元，占地60亩，总建筑面积3万平方米。宁波博物馆于2008年12月5日免费对外开放，展品囊括了从史前河姆渡文化至近代以来的珍贵靑铜器、瓷器、竹刻、玉器、书画、金银器、民俗等文物6万余件。[1] "}
{"简要介绍":"杭州博物馆坐落于浙江省杭州市[1] 西湖风景名胜区吴山，与吴山广场和河坊街历史文化街区相邻，占地面积2.4万平方米，建筑面积1.3万平方米，展区面积7千平方米。馆藏规模逾万件，涵盖了陶瓷、书画、玉石、印章、钱币、邮票等各类文物。2012年起，杭州博物馆每年的观众参观流量逾百万人次，是国家二级博物馆、浙江省爱国主义教育基地和杭州市文明示范博物馆。[1] 场馆前身为杭州历史博物馆。杭州博物馆是一座反映杭州历史变迁的人文类综合性博物馆，是浙江省具有特色和影响力的博物馆之一，也是杭州市博物馆群体中馆藏、展陈和文化活动水平的骨干博物馆。[1] 2017年5月18日，晋级第三批国家一级博物馆授牌。[2] "}
{"简要介绍":"温州博物馆位于浙江省温州市市府路世纪广场，是一所综合性地方博物馆。温州博物馆建筑面积约2万6千平方米，展区总面积12000平方米。以展示“温州人”5000年历史足迹的历史馆为核心展厅，另设书画馆、陶瓷馆、自然馆、工艺馆等六个专题陈列。截至2013年，温州博物馆拥有文物2 万多件，包括陶瓷器、青铜器、彩塑、砖雕、漆器、书画等20个门类。温州博物馆2004年被命名为省级爱国主义教育基地，2009年5月被国家文物局评为国家二级博物馆。[1-2] 2017年5月18日，晋级第三批国家一级博物馆授牌。[3] "}
{"简要介绍":"安徽博物院位于安徽省合肥市怀宁路268号，是安徽省唯一一家集自然、历史、社教为一体的省级综合类博物馆，占地面积约6.2万平方米，展厅面积1.6万平方米，地上6层，地下局部1层，建筑高度37.7米，展厅15个，馆藏文物21.8万余件。新馆从侧面综合展示安徽的历史文化亮点，老馆则以陈列安徽近现代特色专题。[1] 建筑造型沧桑厚重，体现了“四水归堂、五方相连”的徽派建筑风格。安徽博物院是安徽一标志性文化设施。作为毛主席视察过的唯一一个省级博物馆（安徽省博物馆）的新馆，“安徽博物院”使用毛体字作为招牌字。2011年，安徽省博物馆更名为安徽博物院。安徽博物院是国家4A级旅游景区、首批国家一级博物馆、第三批“全国古籍重点保护单位”、第七批全国重点文物保护单位[2] 。"}
{"简要介绍":"安徽中国徽州文化博物馆为安徽省第二大综合性博物馆，也是国内唯一全面体现徽州文化主题的博物馆。馆址坐落在黄山市屯溪机场迎宾大道南侧，占地面积157亩，建筑面积14000平方米。展出面积6000平方米，库房面积2000平方米，产业园区3000平方米，辅助功能区面积3000平方米。"}
{"简要介绍":"福建博物院坐落于福州市西湖公园，始建于1933年，原名福建省立科学馆。1953年成立福建省博物馆，2002年10月新馆建成，同时更名为福建博物院。博物院占地面积6公顷，建筑面积3.6万平方米。整个建筑共投资2.7亿元，包括地下一层、地上三层。新馆展览面积1.5万平方米，共有15个展厅，包括7个基本陈列展厅和6个临时展厅。此外新馆还设有贵宾厅、会议室、具备六声道同声传译且可放映投射电视可容纳345人的多功能学术报告厅和影象厅。福建博物院为国家一级博物馆，拥有馆藏文物和自然标本近17万余件，其中珍贵文物3万余件。"}
{"简要介绍":"古田会议纪念馆，是以全国重点文物保护单位——古田会议会址为依托建立起来的专题革命纪念馆。2016年12月，入选《全国红色旅游景点景区名录》。[1] "}
{"简要介绍":"泉州海外交通史博物馆位于福建省泉州市丰泽区开元寺东侧。1959年7月15日创建，新馆于1991年2月落成，有开元寺馆和东湖新馆两个馆区。[1] 泉州海外交通史博物馆，是专门反映古代航海交通历史的博物馆。它以中世纪刺桐港即泉州港的历史为轴心，独特的海交文物，再现中国古代海洋文化。重要文物有古代宗教石刻、泉州湾宋代海船等。泉州海外交通史博物馆设有“泉州宗教石刻陈列馆”、“中国舟船世界陈列馆”、“阿拉伯——波斯人在泉州陈列馆”、“泉州湾古船陈列馆”等7个分馆。[2] 泉州海外交通史博物馆是中国海交史的展示中心和研究基地，2008年5月，泉州海外交通史博物馆被国家文物局认定为“国家一级博物馆”[3] 。泉州海外交通史博物馆先后于1997年6月被中宣部命名为全国“百个爱国主义教育示范基地”[4] 、2002年被命名为“全国青少年科技教育基地”[5] 、2008年被命名为“爱国主义教育基地”[6] 。"}
{"简要介绍":"中国闽台缘博物馆座落于中国福建省泉州市区西北侧，占地154.2亩，主体建筑面积23332平方米。[1] 中国闽台缘博物馆是一座反映中国大陆与宝岛台湾历史关系的国家级专题博物馆。博物馆集收藏、展示、研究、交流和服务等功能为一体，也是研究大陆与台湾关系史特别是闽台关系史的重要学术机构。[2] 中国闽台缘博物馆先后被中宣部授予“全国爱国主义教育示范基地”[3] 、团中央授予“全国青少年教育基地”[2] 、国家文物局授予“国家一级博物馆”、[4] 国台办授予“海峡两岸交流基地”[5] 。"}
{"简要介绍":"中央苏区（闽西）历史博物馆位于龙岩市新罗区北环西路51号，是一座全面反映闽西革命史、重点凸显中央苏区（闽西）历史的综合性革命博物馆。中央苏区（闽西）历史博物馆占地面积约25亩，建筑面积4800平方米。主楼是具有民族风格的楼厅式建筑，馆内拥有十二个陈列展厅。该馆坚持常年免费为观众开放，建馆二十年来共接待国内外观众100多万人次，温家宝、李长春、杨成武、陈丕显等党和国家领导人都曾到馆视察，是全国青少年爱国主义教育基地、福建省爱国主义教育基地，是闽西老区精神文明建设的重要窗口，曾获得“全国文博系统先进集体”、“省爱国主义教育基地先进单位”等光荣称号。[1-2] "}
{"简要介绍":"井冈山革命博物馆，位于江西省井冈山市茨坪红军南路，是1958年11月由国家文物局投资兴建，1959年10月在中华人民共和国建国十周年之际竣工开放的全国十大献礼工程之一。2005年9月29日，全国爱国主义教育示范基地 “一号工程”井冈山革命博物馆新馆动工建设，2007年10月27日井冈山革命根据地创建八十周年之际竣工开馆，并于同年11月5日对社会免费开放。[1-2] 该博物馆占地面积1.782公顷，总建筑面积20030平方米，其中展厅面积8436平方米；馆藏文物3万余件，珍贵文献资料和历史图片2万余份，珍藏党和国家领导人、著名书画家及社会各界知名人士的墨宝珍迹千余幅。保存毛泽东、朱德等党和国家领导人重上井冈山时的影视资料数百件。[1] 井冈山革命博物馆，是中国第一个地方性革命史类博物馆，主要担负井冈山革命斗争历史陈列展览、宣传井冈山精神、管理保护井冈山革命纪念地旧居遗址等职责。荣获首批全国百个爱国主义教育示范基地[3] 、首批国家一级博物馆[4] 、中国建设工程鲁班奖[5] 、新中国成立60周年“百项重大经典建设工程”[6] 、全国博物馆十大陈列展览精品特别奖[7] 、全国文物系统先进集体[8] 等荣誉称号。[1] "}
{"简要介绍":"江西省博物馆坐落在南昌市赣江、抚河环抱的新洲上，东临抚河，南接中山桥，西面赣江，北依江南三大名楼之一的滕王阁；占地面积约4万平方米，建筑面积3.5万平方米，展厅面积1.3万平方米（2013年）。江西省博物馆由江西省建筑设计研究总院负责设计，将历史、自然、革命三个博物馆合在一起，组成的大型综合性博物馆。江西省博物馆前身是中国历史类博物馆。1953年筹建，1961年7月1日正式开馆。1978年10月改名为江西省历史博物馆。1980年8月江西省历史博物馆和江西省革命博物馆合并成为江西省博物馆。江西省博物馆为中国国家一级博物馆、江西省第一批古籍重点保护单位。[1] "}
{"简要介绍":"瑞金中央革命根据地纪念馆原名瑞金革命纪念馆，位于江西省瑞金市象湖镇。是一所为纪念土地革命战争时期中国共产党及其领袖毛泽东、朱德等直接领导创建中央革命根据地和中华苏维埃共和国而建立的纪念性博物馆。1953年组建瑞金革命纪念馆筹备处；1958年瑞金革命纪念馆开馆；1995年经批准改为瑞金中央革命根据地纪念馆，并于次年升格为副处级文博事业单位。2007年瑞金中央革命根据地纪念馆新馆竣工。该馆收藏文物10265件，其中一级藏品45件，二级藏品90件；史料10220份；图书、杂志2000多册。是江西省文化厅直属副处级文博事业单位，中宣部批准的首批百个全国爱国主义教育示范基地之一。第一批全国中小学生研学实践教育基地。[1] "}
{"简要介绍":"南昌八一起义纪念馆成立于1956年，1959年10月1日正式对外开放，1961年被国务院公布为首批全国重点文物保护单位（所辖五处革命旧址——南昌起义总指挥部旧址、贺龙指挥部旧址、叶挺指挥部旧址、朱德军官教育团旧址和朱德旧居），国家AAAA级旅游景区。南昌八一起义纪念馆位于江西省南昌市西湖区中山路，占地面积5903平方米。是江西省文化厅、南昌市文化新闻出版局共同管理的副处级文博事业单位。2016年12月，八一南昌起义纪念馆入选《全国红色旅游景点景区名录》。[1] 八一南昌起义纪念馆是第一批全国中小学生研学实践教育基地。[2] "}
{"简要介绍":"安源路矿工人运动纪念馆是纪念性革命博物馆。位于江西省萍乡市安源区安源镇，距萍乡市城区6公里。前身是创办于1956年的安源路矿工人俱乐部遗址陈列室。创办于1956年，1968年兴建陈列馆，1969年开放，1984年8月改现名。[1] 安源路矿工人纪念馆座北朝南，占地面积200亩，建筑面积3245平方米，陈列面积2400平方米。纪念馆陈列大楼高24米，长100米，宽30米，系二层钢筋混凝土结构。正中间建有安源路矿工人俱乐部部徽，两边是红色瓷砖组成的五星红旗和大型有机玻璃火炬灯。大厅门口有6根用大理石砌成的方开型大柱，高约14米。[2] 2017年5月18日，晋级第三批国家一级博物馆授牌。[3] "}
{"简要介绍":"青岛市博物馆是国家一级博物馆和全国古籍重点保护单位，馆藏文物包括书法、绘画、陶瓷器、铜器、玉器、钱币、玺印、甲骨、竹木牙角器等三十余个门类十多万件，其中书法、陶瓷器、玉器、钱币为馆藏特色。馆内还收藏有4万余件青岛历史发展各阶段留下来的文物资料，反映了青岛建置以来城市的发展，是全面了解青岛历史的重要场所。"}
{"简要介绍":"中国甲午战争博物馆位于山东省威海市环翠区丁公路，建于1985年3月21日，馆名由前国家主席江泽民同志题写。占地面积10000多平方米，建筑面积8800平方米。属于纪念遗址性博物馆，以北洋海军和甲午战争为主题，是国内唯一保存完好的高级军事衙门。中国甲午战争博物馆，是威海刘公岛甲午战争纪念地的专门保护管理机构，是全国著名的爱国主义教育示范基地。开馆以来，已接待60多位国家领导人和100多个国家的一千多万观众。1988年，国务院公布“刘公岛甲午战争纪念地”为全国重点文物保护单位。2008年5月16日，列入国家文物局首批国家一级博物馆"}
{"简要介绍":"青州博物馆位于山东省青州市范公亭公园（范公亭路）西端，是一座综合性地志博物馆、国家一级博物馆。始建于1959年，1984年异地新建。博物馆占地40亩，建筑面积12000平方米，收藏各类文物2万余件，推出了简史陈列、陶瓷器、玉器、青铜器、书画、古货币、碑碣、石刻、革命文物等10个专题陈列厅。[1] 2008年，青州博物馆被国家文物局评为“国家一级博物馆”，是83家入选单位中惟一的一家县级综合性博物馆，国防教育委员会评为“国防教育基地先进单位”，是省政府命名的“爱国主义教育基地”，团省委、省旅游局命名的“青年文明号”单位、潍坊市级文明单位，博物馆保卫科被省公安厅授予“集体二等功”。[2] "}
{"简要介绍":"山东博物馆位于山东省济南历下区经十东路11899号（燕山立交桥东2公里），成立于1954年，是新中国成立后建立的第一座省级综合性地志博物馆，现代化程度高的大型综合性博物馆。该馆珍藏有不少国家级的文物，如东平汉墓壁画、《孙子兵法》竹简、颂簋、郑燮双松图轴等十分珍贵，具有较高的史料价值。[1] 第一批全国中小学生研学实践教育基地。[2] "}
{"简要介绍":"烟台市博物馆成立于1958年，现有馆址两处，原址位于全国重点文物保护单位福建会馆(烟台市民俗博物馆)，新址位于南大街61号博物馆新馆。新馆建筑面积17000平方米，总投资1.6亿元，位于烟台市中心文化广场最西端，于2007年立项，2009年开工建设。整体建筑分为地下一层、地上四层。包括文物库房、多功能报告厅、大厅、展厅、茶座、4D影院、办公区、阅览区等部分，是一座集中反映烟台人文历史和文化艺术的综合性现代化博物馆。[1] 2017年晋级第三批国家一级博物馆。[2] "}
{"简要介绍":"潍坊市博物馆（Weifang Museum）位于潍坊市东风东街6616号，是一座古建筑风格的地方大型综合性博物馆。截至2018年，馆藏文物近8万件，藏品种类涵盖化石、陶器、瓷器、青铜、玉石、钱币、古角牙木、书画、碑拓、古籍、碑刻、造像、织绣、玺印符牌、民俗服饰及饰品、近现代革命文物等33类。[1] 潍坊市博物馆始建于1962年，原馆址设在全国重点文物保护单位著名的“十笏园”内，新馆于1999年12月20日落成开馆，位于潍坊市东风东街6616号。2017年5月，被评为第三批国家一级博物馆。[2] "}
{"简要介绍":"河南博物院位于河南省郑州市农业路，为国家级重点博物馆，是中国建立较早的博物馆之一，也是首批中央、地方共建国家级博物馆之一。河南博物院前身为河南省博物馆，在冯玉祥主导下，始建于民国十六年（1927年），旧址位于开封市龙亭区三胜街31号。馆址几经变更，1961年迁至郑州，新馆于1998年5月1日落成开放[1] 展馆面积1万余平方米，馆藏文物14万件。馆藏文物多来自于二十世纪初商丘、洛阳、安阳、开封、淅川、三门峡、辉县、新郑等地的考古发掘，史前文物、商周青铜器、历代陶瓷器、玉器最具特色。其中国家一级文物与国家二级文物5000余件，历史文化艺术价值极高，一部分藏品被誉为国之重器。[2-3] 抗日战争期间，河南博物院的部分珍贵文物几经辗转最终被珍藏在台湾国立历史博物馆。2015年7月14日起河南博物院将闭馆，对主展馆实施维修，预计工期18个月。[4] "}
{"简要介绍":"郑州博物馆，位于郑州市嵩山南路168号，是一所地方综合性博物馆。博物馆原址位于碧沙岗公园内，占地面积4330平方米，新馆位于郑州市嵩山南路168号，占地14.8亩，建筑面积14206平方米。[1] 郑州博物馆前身是1928年8月建立的郑州市文物陈列室。1957年正式成立，取名郑州博物馆，1997年，郑州市委、市政府决定兴建新馆。1999年12月28日，新馆建成并对外开放。[1] 2008年5月18日，郑州博物馆被评为“国家一级博物馆”。[1-3] "}
{"简要介绍":"洛阳博物馆创建于1958年，位于隋唐里坊区西北隅，北临洛浦公园，南接植物园，环境优美，交通便利，是洛阳市的文化地标。[1] 洛阳博物馆占地300亩，建筑面积6.2万平方米，其中地上面积4.2万平方米，地下2万平方米，总投资3.5亿元。现为国家一级博物馆、河南省优秀爱国主义教育基地。是一座集文物收藏、科学研究、陈列展览、社会教育与文化交流诸功能为一体的综合性博物馆。[2] 洛阳博物馆是首批国家一级博物馆，也是中国地方性的综合历史博物馆。是洛阳一座综合性历史博物馆。[3] 馆藏文物40多万余件，展出文物1.1万余件[4] 馆藏量处于全国博物馆前列。"}
{"简要介绍":"南阳汉画馆，位于中国楚汉文化的发祥地——河南省南阳市郊，北倚诸葛亮躬耕隐居地中国历史名胜南阳卧龙岗，南临南阳市区风景线白河游览区，环境幽雅，景色绮丽，是中国第一座专门收藏、陈列、研究汉代画像石刻的艺术博物馆。[1] 南阳汉画馆创建于1935年10月10日，1959年、1976年两次重建，有藏品1500多石，其中一级品150石，主要有东汉大型圆雕——“天禄、辟邪”和东汉建宁三年 (公元170年)“许阿瞿墓志画像石”，为汉代艺术的宝库。是中国建馆历史最早、规模最大、藏品数量最多的一座汉代画像石刻艺术博物馆，同时也是全国最大的汉画像石研究中心。2000年南阳汉画馆荣获“全国十大精品陈列”博物馆，2008年被国家文物局评为首批“国家一级博物馆”，南阳汉画馆收藏的汉画先后多次荣登为“国家名片”。"}
{"简要介绍":"开封博物馆，始建于1962年3月，其前身为开封市展览馆。省馆迁郑后在其原址三胜街正成立的。因馆址原有建筑残破，不适应各方面业务的开展，遂于1986年选择现址扩建为如今的新馆。新馆于1988年9月建成，并正式对外开放，成为开封文化事业的一大盛事。开封市博物馆是中国地方性历史艺术类博物馆。河南省开封市包公湖中路12号。2007年由开封市政府拨款重新进行了室内外装修，是国家一级博物馆，也是河南省内较大的一座综合性历史博物馆。"}
{"简要介绍":"鄂豫皖苏区首府革命博物馆是河南省规模最大的县级革命博物馆，坐落在秀丽的山城新县东南，依山傍水，仿古式现代建筑，主体为徽式风格，红檐橙瓦，金碧辉煌。。2001年6月，被中宣部公布为全国爱国主义教育示范基地；2004年，被中央办公厅、国务院办公厅公布为全国百个红色旅游经典景区；2008年，被中宣部确定为全国首批面向社会免费开放的600家博物馆之一，并于3月26日正式向社会免费开放；2009年6月，被国家文物局确定为国家二级博物馆；2009年10月15日，被国家旅游局批准为国家AAAA级旅游景区。2017年1月，鄂豫皖苏区首府革命博物馆被评定为国家一级博物馆列入《全国红色旅游经典景区名录》。[1-2] 2017年5月18日，接受晋级第三批国家一级博物馆授牌。[3] "}
{"简要介绍":"湖北省博物馆筹建于1953年，坐落于武汉东湖风景区，占地面积81909平方米，建筑面积49611平方米，展厅面积13427平方米，有中国规模最大的古乐器陈列馆。湖北省博物馆是全国八家中央地方共建国家级博物馆之一、国家一级博物馆、出土木漆器保护国家文物局重点科研基地、国家AAAAA级旅游景区，也是湖北省规模最大、藏品最为丰富、科研实力最强的国家级综合性博物馆。1960年，时任国家副主席董必武来馆视察，并亲笔题写馆名。[1-4] "}
{"简要介绍":"荆州博物馆位于湖北省荆州市荆州区荆中路166号，是一座地方综合性博物馆，为国家AAAA级旅游景区，占地4.8万平方米。始建于1958年，馆舍占地面积5万余平方米，建筑面积达2.3万平方米，绿化面积11000多平方米。[1] 荆州博物馆有馆藏文物13万余件，其中国家一级文物492件套。荆州博物馆配合各项工程建设，发掘出土珍贵文物12万余件。其中，有战国丝绸；吴王夫差矛；有战国秦汉漆器；有中国也是世界上最早的数学专著《算数书》和萧和“二年造律”的《二年律令》等汉初简牍；有西汉男尸。该馆配合各种基本建设，先后发掘了7000多座古墓葬和近20万平方米的古文化遗址。[1] 1994年经国家文物局专家评选，该馆荣获中国地市级“十佳博物馆之首”的称号。2008年5月，荆州博物馆被列入国家一级博物馆名单。[2-3] "}
{"简要介绍":"武汉博物馆位于湖北省武汉市汉口区青年路373号，西距汉口火车站300米。[1] 2001年10月1日 正式对外开放。总建筑面积17834平方米，陈列面积6000平方米，库房面积4000平方米。武汉博物馆是一座集文物收藏、学术科研、宣传教育、文化交流以及休闲娱乐诸功能于一体的现代化综合性博物馆。截至2016年，武汉博物馆共有藏品10万余件，涉及陶瓷、青铜器、书画、玉器、竹木牙雕、珐琅器、印章等众多种类。[2] 武汉博物馆是全国爱国主义教育示范基地、国家AAAA级旅游景区。[3] 2008年5月，被国家文物局评为国家一级博物馆。[4] "}
{"简要介绍":"辛亥革命武昌起义纪念馆位于湖北省武汉市武昌蛇山南麓的阅马场北端，占地面积28亩，建筑面积6000多平方米，是全国重点文物保护单位、国家AAAA级旅游景区。纪念馆主体建筑为二层红色楼房，因此又称“红楼”。1911年10月10日，武昌起义成功后，革命党人进驻这里，成立了中华民国军政府鄂军都督府，发布了第一号布告，宣布废除清廷封建君主专制，建立中华民国，结束了中国2000多年的封建君主专制制度。这里珍藏大量文物和文学、照片资料。2017年5月18日，晋级第三批国家一级博物馆。[1] 辛亥革命武昌起义纪念馆同时也是第一批全国中小学生研学实践教育基地。[2] "}
{"简要介绍":"武汉中山舰博物馆坐落于湖北省武汉市江夏区金口街的中山舰旅游区核心景区，总规划面积3.3平方公里，主要由中山舰核心景区、杜家海游乐区、民俗风貌区、军事游览区、旅游产业区等5大板块组成。"}
{"简要介绍":"湖南省博物馆位于长沙市开福区，与烈士公园毗邻，占地面积5.1万平方米，公用建筑面积2.9万平方米，筹建于1951年，1956年正式对外开放，是湖南省最大的历史艺术博物馆，也是首批国家一级博物馆、中央地方共建国家级重点博物馆、全国优秀爱国主义教育示范基地和湖南省AAAA级旅游景点。[1-2] 湖南省博物馆藏品达18万余件，尤以马王堆汉墓文物、商周青铜器、楚文物、历代陶瓷、书画和近现代文物等最具特色，并以此打造了6个展示人类优秀文化遗珍的基本陈列。[2] "}
{"简要介绍":"韶山毛泽东故居纪念馆，坐落在全国重要的革命纪念地——湖南省韶山市韶山冲。毛泽东故居是毛泽东出生和少年活动的地方。毛泽东纪念馆包括：毛泽东铜像、毛泽东少年时代读书的私塾旧址、毛氏宗祠、毛震公祠、毛鉴公祠等历史遗址和纪念性建筑，同时对有关反映毛泽东生平和思想的文物、资料进行征集、研究、陈列和宣传。馆藏文物、资料达1．6万多件，名人字画1000多幅，是毛泽东生平和毛泽东思想研究的重要基地。纪念馆有展室17间，用于举办《毛泽东生平业绩展览》和《毛泽东同志遗物展》、《毛泽东同志的革命家庭》等专题陈列以及有关临时展览。毛泽东生平业绩和毛泽东思想发展阶段展览共分为17个专题展出，集中反映了毛泽东从立志救国、探求真理到改造中国与世界的辉煌人生历程，全面、系统地展示了世纪伟人毛泽东的丰功伟绩和毛泽东思想的科学体系。"}
{"简要介绍":"刘少奇故居纪念馆是全国重点文物保护单位，故居纪念馆是全国首批爱国主义教育示范基地，全国首批AAAA级旅游景区。几年来，该馆坚持以人为本，强化服务意识，社会影响日益扩大，经济效益稳步上升，有效地带动和促进了当地经济的发展。"}
{"简要介绍":"长沙简牍博物馆位于长沙市天心区白沙路92号，成立于2002年，是国内首座集简牍收藏、保护、整理、研究和陈列展示于一体的现代化专题博物馆。长沙简牍博物馆占地30亩，主体建筑面积14100平方米，绿化广场8000余平米，馆内展览面积约5000平方米，分为上下两层。藏品主要为1996年长沙走马楼出土的14万余枚三国孙吴时期纪年简牍和2003年发现的2万余枚西汉初年纪年简牍，另外，青铜、漆木、书画、金银等其它藏品约3500件。[1] 2009年5月，长沙简牍博物馆被国家文物局评为国家二级博物馆。[2] 2017年1月，长沙简牍博物馆被评为国家一级博物馆。[3] 2017年5月18日，晋级第三批国家一级博物馆授牌。[4] "}
{"简要介绍":"广东省博物馆位于广东省广州市天河区珠江东路2号，广州新城市中轴线——珠江新城中心区南部，1957年开始筹建，1959年正式对外开放。新馆于2004年12月奠基开工，2010年建成，总占地面积6.7万平方米，是广东省唯一的省级综合博物馆，也是国家一级博物馆。广东省博物馆陈列展览以广东历史文化、艺术、自然为三大主要陈列方向，分为历史馆、自然馆、艺术馆和临展馆四大部分，截至2009年12月，广东省博物馆藏品已达16.6万余件（套），此外，该馆还收藏有图书资料10余万册。[1-2] 第一批全国中小学生研学实践教育基地。[3] "}
{"简要介绍":"西汉南越王博物馆是1983年发现的南越国第二代国王赵眜之墓，是岭南地区所发现的规模最大的唯一汉代彩绘石室墓。墓中出土文物一万余件，其中“文帝行玺”金印、玉角杯、错 金铭文虎节、印花铜板模、平板玻璃铜牌饰等文物具有重大历史、科学、艺术价值，集中反映了两千年前岭南政治、经济和文化等多方面的内容。南越王墓是中国二十世纪八十年代重大考古发现之一，1996年被列为全国重点文物保护单位。2004年入选国家AAAA级景区，2008年被评为“国家一级博物馆”。《南越国遗迹》与《海上丝绸之路》入选中国世界文化遗产预备名单。[1-2] 1988年正式对外开放的的西汉南越王博物馆，建筑面积17400多平方米，主要展示南越王墓原址及其出土文物。博物馆以古墓为中心，依山而建，将综合陈列大楼、古墓保护区、主体陈列大楼几个不同序列的空间有机地联系在一起，突出了遗址博物馆的群体气派，是岭南现代建筑的一个辉煌代表，曾获得六项国内外建筑大奖。博物馆还设有杨永德伉俪捐赠的陶瓷枕专题陈列和不定期的临时展览。博物馆现藏陶瓷枕多达400余件，制作年代由唐迄民国，以宋、金为主，数量之多、品质之精、窑口之广在国内同类收藏品中均属罕见。[2] "}
{"简要介绍":"孙中山故居纪念馆位于广东省中山市翠亨村，南、北、西三面环山，东临珠江口，距中山市城区20公里，距广州城区90公里，距澳门30公里，隔珠江口与深圳、香港相望。本馆成立于1956年，目前管理范围20万平方米，从业人员135人，现为国家一级博物馆、国家AAAAA级旅游景区[1] 。根据国际博物馆协会（ICOM）和国家文物主管部门关于博物馆征集收藏、展示教育、科学研究的职能定位和本馆业务情况，经上级批准，本馆目前有三个机构名称：\"孙中山故居纪念馆\"、\"中山市民俗博物馆\"、\"中山市孙中山研究所\"。    \"中山市民俗博物馆\"开展对翠亨村以及珠江三角洲地区民俗文化研究、民俗文物收藏、民居与民俗风情展示，抢救与保护民俗文物、民俗文化，并以此保护和烘托孙中山及其故居的历史文化氛围。    \"中山市孙中山研究所\"主要业务包括：1、孙中山出生成长的社会环境（含珠江三角洲民俗）研究；2、孙中山生平经历研究；3、孙中山的家世、亲属与后裔研究；4、孙中山与其同时代（特别是香山籍）人物研究；5、孙中山相关文物研究；6、孙中山思想研究；7、相关的博物馆业务和观众服务项目研究；8、相关科研组织工作。2016年12月，孙中山故居纪念馆入选《全国红色旅游景点景区名录》。[2] 第一批全国中小学生研学实践教育基地。[3] "}
{"简要介绍":"深圳博物馆位于广东省深圳市福田区福中路市民中心A区，北靠莲花山公园，南临深南大道，是一座以地志性为主的综合类博物馆，是深圳文物收藏和历史研究中心。深圳博物馆始建于1981年，于1988年11月开馆。占地面积约3.7万平方米，建筑面积1.8万平方米。1995年5月，深圳博物馆被深圳市委、市政府命名为市级爱国主义教育基地。[1] 获2014年度深圳市文化志愿服务先进单位、2014年度深圳市文化志愿服务示范项目。[2] 2016年12月，深圳博物馆入选《全国红色旅游景点景区名录》。[3] "}
{"简要介绍":"广州博物馆，位于广州市越秀山镇海楼，1929年2月11日，正式对外开放，为我国最早期创建的博物馆之一。是收藏有关广州历史文物，举办陈列展览和进行科学研究的专门机构。馆址镇海楼始建于明朝洪武十三年（1380），距今已有六百三十多年的历史，是广州著名的古建筑，被誉为“五岭以南第一楼”。“镇海层楼”和“越秀层楼”分别是清代和现代羊城八景之一。广州博物馆经过不断发展，现除镇海楼展区外，同时还有广州美术馆、三元里人民抗英斗争纪念馆、三·二九起义指挥部旧址纪念馆三个分展区。2017年5月18日，晋级第三批国家一级博物馆授牌。[1] "}
{"简要介绍":"广东民间工艺博物馆于1959年设址于陈氏书院，是一家收藏、研究和展览以广东地区为主兼及全国各地历代民间工艺品的艺术类型博物馆。馆内藏品丰富，陈列众多，长年设有“广东象牙雕刻”、“广州彩瓷”、“广东剪纸和麦秆贴画”等展览，同时也经常举办一些短期的、临时性的展览以充实陈列，活跃气氛。博物馆工作人员多年以来一直致力于提高陈列展览水平，使得各种民间工艺在陈氏书院这座精美的艺术殿堂中熠熠生辉。2017年5月，被评为第三批国家一级博物馆。[1] "}
{"简要介绍":"广西壮族自治区博物馆坐落于南宁市民族广场东侧，占地面积约60亩，是一家省（自治区）级综合性历史、艺术类博物馆，国家一级博物馆。广西壮族自治区博物馆馆藏文物达50000多件，其中，一级文物152件，二级文物1791件，三级文物3867件（截至2013年10月数据）。[1] "}
{"简要介绍":"广西民族博物馆位于南宁市青秀山风景区青环路11号，占地130亩，建设总投资约2.5亿元，附属广西传统民居建筑露天展示园，是以广西民族文化为专题的博物馆。广西民族博物馆以收藏、研究和展示广西12个世居民族的传统文化为主要工作任务，同时兼顾对广西周边省份各民族以及东南亚各民族的文化研究、文物资料收藏和宣传展示。广西民族博物馆是建国以来广西壮族自治区建设规模和投资规模较大的文化设施项目，是一座自治区级、全民所有、公益性、专业性融合现代发展的民族文化博物馆。2017年5月18日，晋级第三批国家一级博物馆授牌。[1] 2017年12月，入选教育部第一批全国中小学生研学实践教育基地、营地名单。[2] "}
{"简要介绍":"海南省博物馆，是海南省一个综合类现代化博物馆。位于海口市国兴大道68号，省文化公园东部。1984年前，海南省博物馆曾经是中国省级博物馆中唯一只有名字、没有馆舍的一个省级博物馆，后于1984年开始筹建。于2008年11月15日开馆。博物馆总占地面积60余亩，第一期工程占地约18000平方米，主要包括陈列展厅、文物库房、技术用房、服务设施、办公用房。二期工程建设面积约7000平方米，依托“华光礁1号”沉船的保护修复及沉船中出水的近万件瓷器，重点展示与南海历史、海上丝路、地缘政治和海洋生物矿产资源等方面有关的文物和标本。[1] "}
{"简要介绍":"自贡恐龙博物馆位于四川省自贡市的东北部，距市中心11公里。它是在世界著名的“大山铺恐龙化石群遗址”上就地兴建的一座大型遗址类博物馆，是中国继半坡遗址和秦始皇兵马俑坑之后，又一大型现场博物馆，也是我国第一座专业性恐龙博物馆，世界三大恐龙遗址博物馆之一。博物馆占地面积6.6万多平方米，馆藏化石标本几乎囊括了距今2.01-1.45亿年前侏罗纪时期所有已知恐龙种类，是世界上收藏和展示侏罗纪恐龙化石最多的地方之一。被美国《国家地理》杂志评价为“世界上最好的恐龙博物馆”。"}
{"简要介绍":"三星堆博物馆（Sanxingdui Museum）于1992年8月奠基，1997年10月建成开放，位于全国重点文物保护单位三星堆遗址东北角，地处广汉城西鸭子河畔，南距成都40公里，北距德阳26公里，是中国一座现代化的专题性遗址博物馆。三星堆博物馆有两个展馆，其展示面积近12000平方米。第一批全国中小学生研学实践教育基地。[1] "}
{"简要介绍":"成都武侯祠博物馆（Wu Hou Shrine of Chengdu）位于成都市武侯区武侯祠大街231号，全馆占地37000平方米，建筑面积9200平方米，是国家AAAA级旅游景区。[1] 成都武侯祠是西晋末年为纪念诸葛亮而建；初与蜀国先主刘备的昭烈庙相邻；明初，武侯祠并于昭烈庙，故大门横额书“汉昭烈庙”；后来祭祀诸葛亮的武侯祠并入汉昭烈庙；1961年，博物馆被国务院评为全国第一批重点文物保护单位；1984年，成立成都武侯祠博物馆；2008年，博物馆被评为国家一级博物馆。[2] 它是中国唯一座君臣合祀祠庙和最负盛名的诸葛亮、刘备及蜀汉英雄纪念地，也是全世界影响最大的三国遗迹博物馆。享有“三国圣地”之美誉。[3-4] 2017年11月，获评第五届全国文明单位。[5] "}
{"简要介绍":"2004年8月13日邓小平故居陈列馆于四川省广安市广安区协兴镇牌坊村开馆。中央军委主席江泽民为陈列馆题写了馆名。邓小平故居陈列馆位于邓小平故居旁，是国内唯一一家以纪念邓小平为专题的博物馆。陈列馆以“我是中国人民的儿子”为主题，全景式地展现了邓小平和中国共产党人为国家富强、人民幸福而不懈奋斗的光辉历程。"}
{"简要介绍":"成都杜甫草堂博物馆位于四川省成都市青羊区青华路37号，是中国唐代大诗人杜甫流寓成都时的故居。杜甫先后在此居住近四年，创作诗歌240余首。唐末诗人韦庄寻得草堂遗址，重结茅屋，使之得以保存，宋元明清历代都有修葺扩建。[1] 草堂占地面积近300亩，完整保留着明弘治十三年（公元1500年）和清嘉庆十六年（公元1811年）修葺扩建时的建筑格局，建筑古朴典雅、园林清幽秀丽，是中国文学史上的一块圣地。1955年成立杜甫纪念馆，1985年更名为成都杜甫草堂博物馆。[2] 博物馆是首批全国重点文物保护单位，首批国家一级博物馆，全国古籍重点保护单位，国家AAAA级旅游景区，是中国规模最大、保存最完好、知名度最高且最具特色的杜甫行踪遗迹地，年游客量达百万余人次。[2] "}
{"简要介绍":"四川博物院始建于1941年，位于四川省成都市浣花溪历史文化风景区，是西南地区最大的综合性博物馆，在全国公共博物馆中占有重要地位。 2009年，随着新馆落成，由四川博物馆改称现名。四川博物院现有院藏文物26万余件，其中珍贵文物5万余件。四川博物院拥有专职、兼职研究员30余人，先后研究出版了《四川博物院藏〈格萨尔〉唐卡研究》《四川出土南朝佛教造像研究》《馆藏书画精品集》等学术著作。2011年，“四川博物院修复能力提升”项目，被国家文物局确立为全国两个试点项目之一，2012年10月，被评为国家一级博物馆。2017年，四川博物院获得全国最具创新力博物馆。[1] 第一批全国中小学生研学实践教育基地。[2] "}
{"简要介绍":"成都金沙遗址博物馆位于四川省成都市区西北部的青羊区金沙遗址路2号，青羊大道227号，是在金沙遗址原址上建立的一座遗址类博物馆，也是展示商周时期四川地区古蜀文化的专题类博物馆。[1] 成都金沙遗址博物馆于2004年底立项建设，2007年4月16日正式对外开放。金沙遗址博物馆占地面积30万平方米，建筑面积38000平方米，由遗迹馆、陈列馆、游客中心、文化保护与修复中心、金沙剧场、园林区等组成，是一座集教育、研究、休闲于一体的现代化园林式博物馆，并成为代表成都悠久历史的标识性景观。[1] 2006年被评为全国重点文物保护单位。[1] "}
{"简要介绍":"自贡市盐业历史博物馆位于四川省自贡市中心，建于1959年，是中国博物馆发展历史上最早建立的专业博物馆之一，目前仍是中国唯一的盐业史博物馆。2017年5月18日，晋级第三批国家一级博物馆授牌。[1] "}
{"简要介绍":"遵义会议纪念馆是为纪念中国共产党历史上具有伟大历史意义的遵义会议而建立的，是中华人民共和国成立后最早建立的21个革命纪念馆之一。位于贵州省遵义市子尹路96号，1955年10月开放。1961年3月，国务院公布遵义会议会址为全国第一批重点文物保护单位；1964年底，毛泽东主席为纪念馆手书“遵义会议会址”六个大字 。[1]  2008年5月16日，列入国家文物局首批国家一级博物馆[2] 。2017年1月，国家发改委网站公布《全国红色旅游经典景区名录》，遵义会议纪念馆入选中国红色旅游经典景区名录。[3] 第一批全国中小学生研学实践教育基地。[4] "}
{"简要介绍":"云南省博物馆是一座综合性的博物馆，创建于1951年。馆内现有以下9个部门，分别是：担负藏品收藏与保护的保管部；承担向社会公众介绍宣传博物馆展览的社会教育部；主管文物鉴定和文物征集的鉴定站；编辑出版馆刊《云南文物》及收藏各类书刊和信息资料等等。"}
{"简要介绍":"云南民族博物馆与滇池边的云南民族村相邻，距昆明市区约9公里。这时云南各少数民族历史文化最集中的收藏于展示场所，也是东南亚最大的民族博物馆。这里展出的各类展品达万余件，分《云南少数民族社会形态――改革与发展》、《云南少数民族生态产业》、《云南少数民族纺织工艺和服饰艺术》、《云南少数民族民间美术》、《云南少数民族节庆乐舞》、《云南少数民族手工艺品》、《云南少数民族古籍文献》和《奇石珍宝》等8个专题，在16个展厅里展出，有很高的学术研究价值和观赏价值。"}
{"简要介绍":"重庆中国三峡博物馆，又名重庆博物馆，是首批国家一级博物馆、中央地方共建国家级博物馆。位于重庆市渝中区，与重庆人民大礼堂正对。其前身为1951年3月成立的西南博物院，1955年6月更名为重庆市博物馆，2000年9月经国务院办公厅批准成立，并加挂“重庆博物馆”馆名，其新馆于2005年6月18日正式对外开放。据2016年3月博物馆官网信息显示，重庆中国三峡博物馆占地面积3万平方米，建筑面积45098万平方米，展厅面积20858平方米[1] 。陈列展览由4个基本陈列、6个专题陈列、1个360度全周电影、1个半景画陈列、1个观众实践中心和3个临时展览构成。[2] 2008年7月，重庆市渝中区中国三峡博物馆风景区正式被国家旅游局批准为国家AAAA级风景名胜区。[1] "}
{"简要介绍":"重庆红岩革命历史博物馆是由重庆红岩革命纪念馆、重庆歌乐山革命纪念馆、特园——中国民主党派陈列馆等九个革命纪念馆的总称。主要以红岩精神的传播宣传为主要工作任务。红岩精神是以周恩来同志为首的中共中央南方局抗战期间在重庆亲自培育缔造，无数革命志士用自己的生命和鲜血实践了的一种伟大精神，她充分体现了老一辈无产阶级革命家、共产党人和革命志士的崇高思想境界、坚定理想信念、巨大人格力量和浩然革命正气，其内容具有强烈的廉政文化内涵，影响和教育了一代一代的中国人。该馆是在整合红岩革命纪念馆和歌乐山革命纪念馆资源的基础上成立的纪念性历史博物馆，并通过连点成线，强化对全市革命文物资源的整合、保护、利用。于2007年1月19日正式挂牌成立， 1997年被中共中央宣传部确定为全国百个爱国主义教育示范基地。第一批全国中小学生研学实践教育基地。[1] "}
{"简要介绍":"重庆自然博物馆是一所综合性自然科学博物馆，旧馆位于重庆市枇杷山正街74号，新馆位于重庆市北碚区文星湾42号。前身为1930年卢作孚先生创办的“中国西部科学院”，以及1943年由十余家全国性学术机构联合组建的“中国西部博物馆”。1949年以后，先后改建为西南人民科学馆、西南博物院自然博物馆、重庆市博物馆自然部。1981年改为现名，为国家一级博物馆。重庆自然博物馆新馆初步计划有室外展示内容，包括丛林迷宫、鸟语森林、蝴蝶谷、奇石阵、四季花卉和按AAAA级旅游景点的标准修建游客服务中心。设《脊椎动物》、《古生物进化》、《恐龙世界》三个基本陈列。新馆位于重庆市北碚新城，基本陈列由《地球奥秘》、《生命激流》、《恐龙世界》、《生物万象》、《生态家园》、《西部富源》、《山水都市》7大板块组成。该馆现有藏品11万余件，涵盖动物、植物、古生物、古人类、旧石器、地质矿产、岩石、土壤等八大学科，以系统收藏中生代各类恐龙化石和西部地区丰富多样的脊椎动物标本为主要特色。[1] 2016年12月16日，经重庆市旅游景区质量等级评定委员会组织评定，重庆自然博物馆达到4A级旅游景区标准的要求，拟批准为4A级旅游景区。公示期为2016年12月15日至12月23日。[2] 2017年5月18日，晋级第三批国家一级博物馆授牌。[3] "}
{"简要介绍":"西藏博物馆坐落于拉萨市罗布林卡东南角，是西藏第一座具有现代化功能的博物馆。1994年7月列入西藏自治区成立30周年大庆援藏62项工程之一，于1999年10月中华人民共和国成立50周年和西藏民主改革40周年之际落成开馆。博物馆占地面积53959平方米，总建筑面积23508平方米，展厅面积10451平方米。馆区中轴线上依次坐落着序言厅、主展馆和文物库房。西藏博物馆具有鲜明的藏族传统建筑艺术特点，同时又深刻体现了现代建筑的实用特点和艺术神韵。2016年12月1日起，西藏自治区博物馆因改扩建闭馆[1] 。"}
{"简要介绍":"陕西历史博物馆，中国第一座大型现代化国家级博物馆，首批中国“AAAA”级旅游景点，被誉为“古都明珠，华夏宝库”。位于陕西省西安市雁塔区小寨东路91号，大雁塔西北侧。馆藏文物171.795万件（组）[1] ，其中，一级文物762件（组），国宝级文物18件（组），其中2件为首批禁止出国（境）展览文物，居中国博物馆前列。[2-3] 陕西历史博物馆建筑的外观着意突出了盛唐风采，长安自古帝王都，历史上先后有周、秦、汉、隋、唐等十三个封建王朝在此建都，具有丰富的地上地下文物，形成了陕西独特的历史文化风貌。[4] 陕西历史博物馆前身为民国三十三年（1944年）六月成立的“陕西省历史博物馆”，1950年改称西北历史陈列馆，1952年改称西北历史博物馆，1955年6月改称陕西省博物馆。1983年，根据周恩来总理生前指示，开始在现址筹建新馆，1986年夏破土动工，1991年6月20日正式建成开放，并定名现名[5-6] 。2016年，陕西历史博物馆被中国文物学会、中国建筑学会评选入“中国20世纪建筑遗产”[7] 。2017年12月，入选教育部第一批全国中小学生研学实践教育基地名单。[8] 2008年，陕西历史博物馆被评为国家一级博物馆，2009年被确定为中央地方共建国家级重点博物馆。馆区占地 6.5万平方米。建筑面积5.56万平方米，文物库区面积8千平方米，展厅面积1.1万平方米。馆藏文物上起远古人类初始阶段使用的简单石器，下至1840年前社会生活中的各类器物，时间跨度长达一百多万年。文物不仅数量多、种类全，而且品位高、价值广。[9-15] "}
{"简要介绍":"秦始皇兵马俑，世界文化遗产，世界八大奇迹之一，国家AAAAA级旅游景区，全国重点文物保护单位。秦始皇兵马俑博物馆位于陕西省西安市临潼区城东，是中国第一个封建皇帝秦始皇嬴政的陵园中一处大型从葬坑，陵园面积218万平方米。博物馆以秦始皇兵马俑为基础，在兵马俑坑原址上建立的遗址类博物馆，也是中国最大的古代军事博物馆。秦始皇兵马俑博物馆共有一、二、三号3个兵马俑坑。一号坑是一个以战车和步兵相间的主力军阵，总面积14260平方米，约有6000个真人大小的陶俑。二号坑是秦俑坑中的精华，面积6000平方米，由四个单元组成，四个方阵由战车、骑兵、弩兵混合编组，严整有序，无懈可击。三号坑是军阵的指挥系统，面积524平方米。秦兵马俑坑发现于1974-1976年，秦始皇兵马俑博物馆1979年向国内外公开开放。兵马俑的发现被誉为世界第八大奇迹、二十世纪考古史上的伟大发现。"}
{"简要介绍":"延安革命纪念馆位于陕西省延安市宝塔区西北延河东岸，距城1公里处。[1] 延安革命纪念馆始建于1950年1月，原馆址在南关交际处，是中华人民共和国成立后最早建立的革命纪念馆之一。1954年迁往杨家岭原中共中央机关旧址，定名为“延安博物馆”。1955年迁至城内凤凰山麓革命旧址院内，改名为“延安革命纪念馆”，1973年6月迁往王家坪现址。展馆正门上方悬挂着红色匾牌，上有郭沫若1971年来延参观时题写的馆名。馆藏文物有3.5万多件，历史照片5500多张，图书资料1.2万余册。其中，一、二级文物有1700余件，延安时期出版发行的报刊杂志100余种。[2] 2008年3月，被国家文物局评定为国家一级博物馆。[3] 2016年12月，延安革命纪念馆被列入全国红色旅游经典景区名录。[4] 2017年12月，入选教育部第一批全国中小学生研学实践教育基地、营地名单。[5] "}
{"简要介绍":"汉阳陵博物馆（Hanyangling Museum），位于陕西省西安市北郊的渭河之畔，是全国重点文物保护单位。它依托西汉景帝与王皇后同茔异穴合葬的阳陵陵园而建，是一座巧妙融合现代科技与古代文明、历史文化与园林景观于一体的大型文化旅游景区，是中国占地面积最大的博物馆。经过三十多年的考古勘探发掘，现已探明，汉阳陵主要由帝陵陵园、后陵陵园、南区从葬坑、北区从葬坑、礼制建筑、陪葬墓园、刑徒墓地以及阳陵邑等部分组成。"}
{"简要介绍":"西安碑林博物馆（Forest of Stone Steles Museum）是陕西创建最早的博物馆，它以收藏、陈列和研究历代碑刻、墓志及石刻为主，成为在中国独树一帜的艺术博物馆。现有馆藏文物11000余件，其中国宝级文物19个号134件，一级文物535件。著名的“昭陵六骏”就有四骏藏于本馆。陈列由碑林、石刻艺术和其它文物展览三部分组成，共12个展室。现有7座碑室、8座碑廊、8座碑亭，加上石刻艺术室和4座文物陈列，陈列面积达到4900平米。"}
{"简要介绍":"西安半坡博物馆，位于陕西省西安市东郊浐河东岸、半坡村北。半坡遗址1953年春被发现，1958年正式对外开放。半坡博物馆是国家一级博物馆[1] 、中国第一座史前遗址博物馆、首批全国重点文物保护单位[2] ，首批“百个爱国主义教育示范基地”[3] ，“西安旅游十大景点”之一，“中国最值得外国人去的50个地方”之一。半坡遗址揭示了距今大约6000多年前的一处典型的新石器时代仰韶文化母系氏族聚落的社会组织、生产生活、经济形态、婚姻状况、风俗习惯、文化艺术等丰富的文化内涵。2017年12月，入选教育部第一批全国中小学生研学实践教育基地、营地名单。[4] "}
{"简要介绍":"西安博物院是陕西省西安市的一座集博物馆、名胜古迹、城市园林为一体的博物馆。2007年对外开放。以展示的珍贵文物，唐代千年古塔、悠扬的雁塔晨钟、秀丽的园林景观而闻名。"}
{"简要介绍":"宝鸡青铜器博物院（China  Bronze Ware Museum）原为宝鸡历史文物陈列室，始建于1956年。位于宝鸡市滨河南路石鼓山上的中华石鼓园内的新馆2010年落成，为中国最大的青铜器博物馆.新馆馆舍用青铜器出土的场景作为建筑造型，建筑面积3.48万平方米，馆藏文物12000余件（组），其中一级文物120余件，包括何尊、折觥、厉王胡簋、墙盘、秦公镈等禁止出境文物。[1] 2017年5月18日，晋级第三批国家一级博物馆授牌。[2] "}
{"简要介绍":"博物馆占地面积15亩，计有“十字街”、“道路车辙”、“石板桥”、“房基”、“水沟”等多处遗址，建筑面积3.2万平方米，展览区面积8000平方米。"}
{"简要介绍":"甘肃省博物馆位于甘肃省兰州市七里河区西津西路3号，是甘肃省规模较大的综合性博物馆，该馆建于1956年，建筑面积2.1万多平方米，展览面积1.3万多平方米。甘肃省博物馆收藏有历史文物、近现代文物、民族文物、和古生物化石及标本约35万余件。甘肃省博物馆已经成为向公众，开展科普宣传、教育的主要阵地。先后被评选为全国爱国主义教育基地和全国科普教育基地。2012年底，甘肃省博物馆荣升国家一级博物馆。"}
{"简要介绍":"天水市博物馆是甘肃省天水市博物馆是一个地市级综合性历史博物馆，担负着天水地域内文物的征集收藏、陈列展示、科学研究和全国重点文物保护单位伏羲庙、胡氏古民居建筑的保护管理，以及以伏羲文化为主的地方历史文化的保护研究工作。近年来，天水市博物馆积极开展了以文物保护为主的博物馆基础性建设工作。2017年晋级第三批国家一级博物馆。[1] 第一批全国中小学生研学实践教育基地。[2] "}
{"简要介绍":"敦煌研究院[1] 的前身是1944年成立的国立敦煌艺术研究所，1950年改组为敦煌文物研究所，1984年扩建为敦煌研究院。敦煌研究院是敦煌学研究的科研单位。也是保护敦煌石窟（莫高窟、榆林窟、西千佛洞、北石窟寺）和其它文物的文博单位；是爱国主义教育基地，也是旅游接待单位。常书鸿促成了国立敦煌艺术研究所的成立，他视莫高窟为“家”，被誉为“敦煌守护神”，这5个字就镌刻在常书鸿先生的墓碑上[2] 。2017年5月，在庆祝“国际博物馆日”之际，国家一级博物馆授牌仪式近日在北京举行，敦煌研究院成功晋级，成为国家文物局第三批新增的34家国家一级博物馆的两名成员。[3] "}
{"简要介绍":"宁夏固原博物馆成立于1983年12月30日，隶属宁夏自治区文化厅，位于宁夏南部山区固原市西城路133号，是一座历史文物征集收藏、科学研究、陈列、宣传、教育于一体的综合性省级博物馆，全国重点馆，国家一级风险单位。1997年被中宣部授予“全国爱国主义教育基地”；2008年被评为国家一级博物馆；2009年被中央精神文明建设指导委员会授予“全国文明单位”称号，同时，宁夏固原博物馆还是4A国家级旅游景区。"}
{"简要介绍":"宁夏回族自治区博物馆（简称宁夏博物馆）位于宁夏回族自治区银川市金凤区人民广场东街，总建筑面积30258平方米，其前身是1959年9月成立的宁夏地质博物馆筹备处，1973年正式更名为宁夏回族自治区博物馆；2006年11月，总投资2.28亿元的宁夏回族自治区博物馆新馆破土动工，2008年9月正式投入使用。根据2016年1月该馆官网显示，宁夏博物馆馆藏文物近4万件，有国家一级文物159件，三级以上珍贵文物4000余件，其中胡旋舞石刻墓门、鎏金铜牛、力士志文支座被鉴定确认为国宝级文物。[1] "}
{"简要介绍":"青海省博物馆位于西宁市城西区新宁广场东侧，是青海第一座具有现代化功能的大型综合博物馆，隶属于青海省文化和新闻出版厅，为省级公益一类事业单位，占地17000平方米，建筑面积20800平方米。[1-2] 青海省博物馆最早筹建于1957年，1986年9月正式建立并对外开放。2001年5月1日，青海省博物馆新馆建成开放，2008年4月1日起面向社会免费开放，2017年1月被中国博物馆协会评为国家一级博物馆。[1-2] 截至2017年12月，该馆设主、侧展厅10个，展厅面积9146平方米。文物库房7个，面积2593平方米。馆藏文物14932件/套，其中珍贵文物2193件/套。馆藏文物以新时期彩陶和民族宗教类文物最具特色，涉及宗教、民俗、政治、经济、军事、生产生活等多个领域。承担着以展览展示、文物保护、科学研究、人才队伍培养、社会服务功能、对外教育宣传及交流等多项工作。[2-3] "}
{"简要介绍":"新疆维吾尔自治区博物馆位于乌鲁木齐市西北路132号，是省级综合性地志博物馆，是新疆维吾尔自治区的文物和标本收藏保护、科学研究和宣传教育机构。新疆维吾尔自治区博物馆于1959年正式成立，原馆初步设计是农业展览馆，为山字形平房建筑，1962年迁至现址改为博物馆并对外开放。“新疆维吾尔自治区博物馆”馆名是老一代革命家朱德委员长1959年来新疆视察工作时为题写的。2005年新馆建成，建筑面积17288平方米，地下一层、地上二层，主体高18.5米，该馆科研工作以馆藏文物为重点。第一批全国中小学生研学实践教育基地。[1] "}
{"简要介绍":"吐鲁番博物馆位于新疆维吾尔自治区吐鲁番市高昌区木纳尔路1268号。是新疆第二大博物馆，国家一级博物馆，国家4A级旅游景区，全国社会科学普及基地，自治区级爱国主义教育基地，是集文物收藏展陈、文化遗产保护与研究、社会科学宣传教育等职能于一体的国有综合类博物馆。第一批全国中小学生研学实践教育基地。[1] "}
