{"教育活动": "空"}
{"教育活动": "中国科学技术馆教育活动编辑教育活动是科技馆开展的让公众参与其中，对科学情境、科学现象、科学概念等有更深了解的一系列活动。教育活动的设计与开展主要依托于常设展览资源，同时，还要充分利用科技馆的其他资源，包括特效影视、信息网络、中国数字科技馆及社会相关科普资源等。科技馆教育活动主要包括：展览教育活动：包括讲解、答疑、导览和主题活动等具体形式。扩展教育活动：包括科普电影、科学表演、DIY园地、与专家面对面、科学俱乐部、中国数字科技馆等具体形式。培训教育活动：包括定期面向全国科技馆工作人员开展专项培训和面向中小学科学课教师、社会科普工作者、志愿者以及导游等特定人群的培训活动。"}
{"教育活动": "空"}
{"教育活动": "空"}
{"教育活动": "空"}
{"教育活动": "空"}
{"教育活动": "空"}
{"教育活动": "北京自然博物馆教育活动编辑北京自然博物馆科普教育部门主要负责观众服务、展厅讲解及开展各种形式教育活动。以展览、研究成果为基础设计形式各样的教育活动，以生动活泼、寓教于乐的方式，提供有关自然科学知识，促进公众开展博物馆学习与休闲。[17] 除了展厅解说、实验乐翻天、科普小课堂等常设活动之外，节假日及寒暑假会特别策划推出特色讲解、夏令营、博物馆之夜、话剧演出等科教活动，同时还开展针对不同公众需求的科学大讲堂、社会大课堂等科学讲座，探索角常年开展特别设计的书吧、做做吧等活动，鼓励少年儿童动手动脑培养对自然科学的兴趣。科普教育部还为学校开展校外教育提供丰富教学资源，通过教学资源包、学习单、教具箱等为辅助学校开展科学教育、到馆参观、科学素质培养提供资源共享服务。[17] 北京自然博物馆常设活动实验乐翻天活动目的：利用简单的实验器材和实验设备，引导儿童在实验过程中认识、观察和学习基础的生物学小知识。该活动每1-2个月更换新主题。[18] 适合对象：5-10岁。活动时间：每周六日上午10：00—10：30。活动地点：探索角实验活动区。参加方式：活动当日在咨询台领取活动参与券，免费参与。[18] 科普小课堂活动目的：结合知识讲授、图片及标本展示、双向互动等传播手段，以灵活有趣的方式讲授有关古生物、动物、植物、人类等各个学科的有趣知识。[18] 适合对象：5-8岁年龄段的儿童。活动时间：每周六日中午12：00—13：00。活动地点：探索角教室。参加方式：活动当日免费入场，团体需提前预约。[18] 赛先生来了活动目的：专家型讲解赛先生（Mr.Science）利用展厅展示、标本等资源，结合馆藏标本、模型以及图片等其他手段设计讲解内容，让观众对某一方面专业知识或话题作较为全面、深入的了解，并能够通过触摸、观察、与讲解人员言语肢体互动等方式更加直观地对科学知识有更切身的了解和感知。每1-2个月更换新主题。[18] 适合对象：各年龄层观众。活动时间：每个月单数周周六10:30 14:00各一场。活动地点：展厅。参加方式：当日参观观众均可前往参加。[18] 北京自然博物馆特色活动博物馆之夜活动目的：以博物馆展厅为主要活动场地，综合利用展示空间、展览标本等资源设计的夜间博物馆活动形式，包括讲解、表演、动手活动、有奖竞猜、亲子互动等多种活动类型，体现博物馆错时开放的公众服务意识及全面利用博物馆资源的教育服务理念。[19] 适合对象：根据各年不同主题而定。活动时间:每年暑期晚间时段。活动地点：自然博物馆展览楼。参加方式：以公众报名预约方式组织开展。[19] 环球自然日活动目的：由环球健康与教育基金会和北京市科学技术研究院主办，北京市科委、北京市教委、北京市科协支持，北京校外教育协会与北京自然博物馆承办的“环球自然日——青少年自然科学知识挑战赛”，要求参赛者根据某个主题在自然科学范畴内，从区域、国家乃至全球角度自主选择方向，确定题目，通过多种渠道获取信息，发现新视角，并结合艺术、科学、历史、社会等多方面的知识，对所选择的题目加以分析和研究，发挥创意，成果通过展览或表演的形式进行展现，参与竞技。[19] 活动对象：北京地区小学四年级至初中二年级阶段的适龄学生。活动时间：每年3-12月。活动方式：通过师生结对的方式，以团队形式报名参赛。[19] 北京市中小学生自然知识竞赛活动目的：北京市中小学生自然科学知识竞赛是北京学生科技节的重要活动之一。进一步培养中小生的创新精神、实践能力、科学思想和人文意识，采取多种形式、多种渠道组织学生参观科技馆、博物馆等青少年校外活动基地，参加科学考察、专题讲座、主题报告等活动，积极促进校外教育与学校教育的有机结合。[19] 活动对象：北京市地区中小学校。决赛时间：每年12月下旬。活动方式：由各区县组织代表队参加。[19] 北京自然博物馆社区活动通过与协议社区建立服务关系，自然博物馆利用自身既有资源，为社区提供各种类型的活动及服务。社区活动形式包括：组织参观、科普实验、科普讲座、科普阅读等，并根据不同年龄群众特点设计符合其学习特征的活动内容。[20] 北京自然博物馆学校活动北京自然博物馆以学校作为服务对象开展的各种类型活动，包括展览、课程、讲座等入校服务，以及其他各种类型的馆校往来活动。旨在为学校素质教育和课程教学提供博物馆资源，以帮助各地区各区县少年儿童均享公共资源提高综合素质。[21] 北京自然博物馆科学讲座科学大讲堂自2009第一期讲座年始，科学大讲堂邀请各学科具备一定专业背景的自然科学类、社会科学类资深专家、学者、研究人员等人士，就某一主题举办讲座。主题涉及自然科学以及各相关学科，还包括有关学科热点门类，并结合一段时期内社会热点话题。[22] 适合对象：主要面向全社会开放，个别场次依据其专业深度等特殊性。对参与对象有一定限制。活动时间：不定期安排，每年5-6场。活动地点：展楼内4D影院。参加方式：免费参加；网站发布消息，座席有限电话预约报名额满即止。[22] 社会大课堂北京自然博物馆拥有涉及动物、植物、古生物、分子学等不同学科领域的研究人员，每位研究人员针对自己研究领域，结合馆内展览，确定讲座题目开展讲座活动。[22] 适合对象：面向全社会开放。活动时间：每周日下午。活动地点：展览楼内4D影院。参加方式：免费参加；网站发布课程公告，座席有限电话预约报名额满即止，学校等单位有要求可预约专场。[22] "}
{"教育活动": "空"}
{"教育活动": "空"}
{"教育活动": "空"}
{"教育活动": "空"}
{"教育活动": "空"}
{"教育活动": "空"}
{"教育活动": "空"}
{"教育活动": "天津自然博物馆教育活动编辑天津自然博物馆常设活动《鸟儿的心声》环保科普剧剧中描写了天鹅、鹦鹉、黄鼠狼从相遇到化敌为友的故事，全局用诙谐幽默、生动活泼的形式展现出环境改变对生物带来的影响，诠释了关爱动物、保护环境的重要性。《小象扑噜》情景剧以小象情景剧揭秘美丽的西双版纳雨林，展示雨林环境对多种奇特生物繁衍与发展的重要性，剧目本身也可以使儿童了解象类知识，寓教于乐，突出保护环境，保护动物，爱护家园的主题。恐龙挖掘场探索恐龙的化石是如何被发掘出来的，少年儿童可以变身小小考古学家，亲手触摸化石感受仿真的考古状态，进一步探索恐龙的奥秘，同时也能向他们传播地质学、考古学等相关知识，并能让其体验到发掘过程中的乐趣。天空精灵讲述鸟类的相关自然知识，介绍其如何启发我们人类的科技生活，通过科普宣传增强市民群众的爱鸟护鸟意识和责任感，鼓励人们关注野生动物，加入到保护野生动物的行列中来。两爬动物的世界开展两栖、爬行动物的秘密生活，介绍两栖动物的演化及发展，爬行动物的捕食行为，使大家了解到两栖、爬行动物的习性和特点，认识到它们生存环境的重要性，学会热爱自然，爱护动物。蝴蝶标本制作介绍蝴蝶基础知识，使观众深入了解蝴蝶习性，并由工作人员指导，亲自动手制作蝴蝶标本。通过亲身参与制作全过程，让制作者体会到精心呵护自然界生灵，爱护自然的重要性。昆虫总动员日常生活中一些不曾被留意的角角落落，有着另一种截然不同的生命迹象，那就是旺盛不衰的昆虫世界。活动从由来、种类、数量、环境、生活习性到奇妙的趣事等多个角度，普及科学知识，让观众认识自然界力量的伟大，进一步爱上这群陪伴在我们身边的精灵。古哺乳动物让小朋友有一种身临在远古冰河时代的感受，以《冰河世纪》电影为主要切入点，运用电影和现实结合的方式，让小朋友们感受到愉快、轻松的氛围。从而让孩子们对古哺乳动物产生兴趣，学习到更多的古哺乳动物的知识。让孩子们从远古绝灭的动物身上，学到保护环境、热爱大自然的重要性。长颈鹿姐姐的幸福生活从儿童的角度以轻松、愉快的形式介绍长颈鹿的特征、习惯、生活习性、爱好，以及从古至今长颈鹿的演变历程，让孩子们更好的了解这种世界上最高的动物，懂得保护动物、关爱大自然。非洲狂野之旅介绍非洲各式各样特色的动物，以及它们的迁徙路线、生活习性、重点介绍非洲最高点长颈鹿以及非洲草原霸主非洲狮。使孩子们对非洲有更深刻的了解，学习到更多关于非洲野生动物的知识。陆地上的巨无霸介绍大象的生理及习性，把展厅内的古象化石标本及现实中的动物相结合，用互动问答的方式加深大家对知识的记忆，通过亲子手工制作提高孩子的动手能力及亲子间的感情和默契度，让孩子们在快乐中学习成长。奇妙的大自然以少年儿童的视角深入浅出的讲述大自然不为人知的奇妙世界，通过对动物和动物栖息地的介绍，由点及面，由小放大，开拓思维，开阔眼界，达到从认识到喜爱，从喜爱到爱护的目的。多姿多彩的水中生命激发青少年儿童对不同种类的海洋动物的好奇心与探索心，引导他们用丰富多彩的方式了解和获得有关的更多海洋动物知识，培养儿童爱护海洋，爱护海洋动物，进而建立起保护环境、关爱生命的良好意识。通过儿童与家长的互动参与，建立良好的亲子关系，给孩子安全感、幸福感，能使孩子得到最有效的发展。天津自然博物馆科普讲堂《从自然现象看生命教育》【讲座题目】《从自然现象看生命教育》【讲座时间】2015年1月31日上午10:00【讲座地点】天津自然博物馆一层科普剧场【专家介绍】韩映红，硕士，任天津师范大学教育学院副院长，教授，中国学前教育研究会学前教育教师发展专业委员会委员，天津市学前教育研究会常务理事，天津市政府兼职督学。【内容提要】进入21 世纪的人类社会，一方面科学技术日新月异，物质生活极大丰富；另一方面又因社会竞争激烈，人们的生存压力日趋增大，社会中人与人之间的关系日益淡漠。同时，虐待动物，摧毁植物等情况也屡见不鲜，在此时代背景下，对儿童进行科学的生命教育显得尤为重要。　　生命教育促使我们深切的反思自己与自然，他人，社会乃至宇宙的关系，从而省察生命的终极意义与价值，使我们能体会谦卑与珍爱、展现人性光辉，活出生命意义的教育。儿童对生命的理解与成人是不同的，如何透过大自然的动植物生命过程将生与死这样的大自然规律教给孩子，这些需要仔细思考的问题都会在本场讲座中给予您新的启示。感兴趣的朋友持本人有效证件，至天津自然博物馆一楼大厅服务中心处免费领取讲座门票。　　领票地点：天津自然博物馆一层观众服务中心。　　《远古时代的昆虫》【讲座题目】《远古时代的昆虫》【讲座时间】2014年11月9日上午10:00【讲座地点】天津自然博物馆一层科普剧场【专家介绍】梁军辉，天津自然博物馆馆员。2006年毕业于首都师范大学生命科学学院，师从著名的古昆虫学家任东教授，主要研究方向为蜚（fěi）蠊（lián）目昆虫化石。蜚蠊俗称蟑螂。【内容提要】昆虫是动物界中种类及数量最多的一个类群，已发现的种类有100多万种。在几亿年的沧海桑田中，它们凭借独特的身体结构和出色的生存方式在生物演化史上谱写了浓墨重彩的一页。请有兴趣的朋友持本人有效证件，至天津自然博物馆一楼大厅服务中心处免费领取讲座门票。领票地点：天津自然博物馆一层观众服务中心。"}
{"教育活动": "空"}
{"教育活动": "空"}
{"教育活动": "空"}
{"教育活动": "空"}
{"教育活动": "空"}
{"教育活动": "空"}
{"教育活动": "空"}
{"教育活动": "空"}
{"教育活动": "空"}
{"教育活动": "空"}
{"教育活动": "空"}
{"教育活动": "空"}
{"教育活动": "空"}
{"教育活动": "空"}
{"教育活动": "空"}
{"教育活动": "空"}
{"教育活动": "空"}
{"教育活动": "空"}
{"教育活动": "空"}
{"教育活动": "空"}
{"教育活动": "空"}
{"教育活动": "空"}
{"教育活动": "空"}
{"教育活动": "空"}
{"教育活动": "空"}
{"教育活动": "空"}
{"教育活动": "空"}
{"教育活动": "空"}
{"教育活动": "空"}
{"教育活动": "空"}
{"教育活动": "空"}
{"教育活动": "空"}
{"教育活动": "空"}
{"教育活动": "空"}
{"教育活动": "空"}
{"教育活动": "空"}
{"教育活动": "空"}
{"教育活动": "空"}
{"教育活动": "空"}
{"教育活动": "空"}
{"教育活动": "空"}
{"教育活动": "空"}
{"教育活动": "空"}
{"教育活动": "空"}
{"教育活动": "空"}
{"文化活动": "中国闽台缘博物馆文化活动编辑2006年8月14日，首届两岸青年联欢节——“海峡西岸·泉州欢乐行”启动仪式在中国闽台缘博物馆举行。[12] 2008年10月25日，由全国台联、中国闽台缘博物馆和台湾文史工作室联合主办的“纪念台湾光复63周年图片文物特展”开幕式，在中国闽台缘博物馆隆重举办。[13] 2010年5月9日，由福建省考古博物馆学会、福建省闽台交流协会、台南市各省市同乡会主办，中国闽台缘博物馆为主承办的“两岸宗亲交流暨姓氏族谱展”在台南市吴园隆重开幕。[14] 2011年9月27日至10月10日，为纪念辛亥革命100周年，由政协泉州市委员会办公室、中共泉州市委统战部、民革泉州市委员会、中国闽台缘博物馆主办的“共和之光——纪念辛亥革命100周年书法、实物展”在中国闽台缘博物馆三楼东展厅展出。[15] 2012年5月18日到6月20日，为庆祝第36个国际博物馆日，福建省文物局与中国闽台缘博物馆联合举办“福建省涉台文物普查成果展”，展览汇集了几年来福建省文物工作者对全省涉台文物普查整理的主要工作成果，从1515处涉台文物点中精选全国重点文物保护单位51处、省级文物保护单位140处相关资料图片在我馆二楼大厅展出。[16] 2013年7月13日，由中国闽台缘博物馆主办的首届海峡两岸民间谱牒交流大会顺利召开。此届活动获得国台办、省台办的支持，并列为国台办2013年海峡两岸重点交流项目。海峡两岸谱牒专家、学者和地方文史工作者等110余人参加此次大会。[17] 2014年4月8日至5月4日，由中国闽台缘博物馆、中国艺术研究院、台湾佛光山文教基金会联合主办，中国书法家中国闽台缘博物馆创作培训基地承办，台湾佛光缘美术馆总部策展的“星云大师一笔字书法展—2014中国大陆巡回”在我中国闽台缘博物馆举行。[18] 2015年12月30日，“闽台缘两岸书画交流展”在中国闽台缘博物馆开幕。展览由福建省文化交流协会、中国闽台缘博物馆、台湾中国书法学会、台湾中国画学会主办，中国书法家中国闽台缘博物馆创作培训基地、闽台书法交流中心承办。[19] "}
{"教育活动": "空"}
{"教育活动": "空"}
{"教育活动": "空"}
{"教育活动": "空"}
{"教育活动": "空"}
{"教育活动": "空"}
{"教育活动": "空"}
{"教育活动": "空"}
{"教育活动": "空"}
{"教育活动": "空"}
{"教育活动": "空"}
{"教育活动": "空"}
{"教育活动": "河南博物院教育活动编辑河南博物院华夏古乐团于2000年组建，以动态的方式，复原古代音乐文物、古代服饰、古代乐曲、古代表演，全方位再现历史文化鲜活的背景，使观众真正走入古代文化的氛围，感受中国文化的魅力。2010年举行了十周年庆典音乐季。[27] 展馆一层西侧，每个开放日11点和16点各有一场表演，时长20分钟，售票10元，售票处在演奏厅外。古装演员使用古代乐器演奏《诗经》、《霓裳羽衣曲》等古乐，配以讲解，雅俗共赏。河南博物院中原国学讲坛利用自身资源优势，本着弘扬中原文化、传承经典国学的宗旨，河南博物院推出“中原国学讲坛”系列学术讲座。它已成为中原地区最具影响力的国学传播平台。河南博物院历史教室以观众参与为特色的历史教室，由科普讲堂、互动活动、文物保护观摩、特别活动四部分组成。通过专家、讲解员以及志愿者的解说，观众能够了解文物知识，还可以亲手参与拼装斗拱、陶器修复、拓印年画等丰富多彩的活动。[28] 展馆三层。定期举办面向青少年的教育活动，寓教于乐，具体安排请咨询工作人员。"}
{"教育活动": "空"}
{"教育活动": "空"}
{"教育活动": "空"}
{"教育活动": "空"}
{"教育活动": "空"}
{"教育活动": "空"}
{"教育活动": "空"}
{"教育活动": "空"}
{"教育活动": "空"}
{"教育活动": "空"}
{"教育活动": "空"}
{"教育活动": "空"}
{"教育活动": "空"}
{"教育活动": "空"}
{"教育活动": "空"}
{"教育活动": "空"}
{"教育活动": "空"}
{"教育活动": "空"}
{"教育活动": "空"}
{"教育活动": "空"}
{"教育活动": "空"}
{"教育活动": "空"}
{"教育活动": "空"}
{"教育活动": "空"}
{"教育活动": "空"}
{"文化活动": "成都武侯祠博物馆文化活动编辑成都武侯祠博物馆喜神方喜神方即喜神所在方位。成都人春节期间游喜神方、喜神方踏访武侯祠的传统最早可追溯到宋朝，在清末民国时期更是盛极一时。从大年三十开始，扶老携幼一起出南门到武侯祠，摸福拜神，吃茶会友，称此为游喜神方。喜神方活动有大型仿古祭祀表演，仪式结束后，摸“喜神方”巨石，沾喜神的喜气，以求来年幸福平安。[36] 成都武侯祠博物馆公益活动成都武侯祠博物馆开展了丰富多彩的公益性暑期活动，丰富了广大青少年的暑期生活，在寓教于乐之中弘扬传统文化，传播文化知识。[37] 小小讲解员小小讲解员于2012年开始。通过发布招募公告，学生报名参加，经过面试、知识培训、现场指导，最终成为新一届的“小小讲解员”。博物馆为孩子们提供了系统、充实的培训内容，使其了解到讲解要领，掌握相关历史知识；让孩子们在体验讲解的同时，懂得遵守规则、培养良好习惯。[37] 三国小学堂武侯祠博物馆开展以“穿越三国”为主题的三国小学堂活动。三国小学堂共分两期招生，每期招生45人。三国小学堂聘请谭良啸、方北辰等三国文化研究专家为孩子们开展丰富的三国文化课程，让孩子们通过专家妙趣横生的解读来感受传统的三国文化，课程设置包括《诸葛亮的儿女和家教》、《三国励志故事》。[37] 成都武侯祠博物馆成都大庙会“成都大庙会”是成都市春节期间最大的节日文化活动，庙会围绕“三国文化”，展示三国文化内涵，“2015成都大庙会”挖掘传统文化中的当代价值。通过看展览、猜灯谜、鉴珍宝、逛书市等形式营造热烈和谐的节日气氛，让广大市民和游客在新春期间充分享受节日快乐，展示成都深厚文化底蕴和浓郁文化氛围。[38-39] "}
{"教育活动": "空"}
{"文化活动": "成都杜甫草堂博物馆文化活动编辑成都杜甫草堂博物馆草堂人日“草堂人日”活动是每年农历正月初七在成都杜甫草堂成都杜甫草堂博物馆(19张)博物馆举行的文化活动。“人日游草堂”是成都市民春节期间的重要风俗，每年“人日”，人们来杜甫草堂凭吊诗圣、吟唱诗歌、赏梅祈福。人日源于杜甫的好友高适于公元761年的人日题诗《人日寄杜二拾遗》寄赠杜甫，表达对朋友的思念。公元770年，飘泊于湖湘的杜甫一天偶翻书帙，重读高适这首诗时，高适早已亡故，睹物伤情，遂写下《追酬故高蜀州人日见寄》一诗，以寄托哀思。从此，高杜人日唱和的故事便传为诗坛佳话。“锦水春风公占却，草堂人日我归来”。清咸丰年间，时任四川学政的何绍基在果州（南充）返成都的途中拟成以上对联。他熟知高杜人日唱和的典故，抵蓉后特宿于郊外，等到初七人日这天，才进草堂题就此联。此联一出，文人墨客竞相效仿，于每年人日云集草堂，挥毫吟诗，凭吊诗圣。此后便成为成都人高品味的文化生活。辛亥革命以后，此俗渐衰，直到1992年，杜甫草堂博物馆为弘扬民族优秀传统文化，首倡恢复“草堂人日”活动。[19-20] 成都杜甫草堂博物馆红梅艺展成都杜甫草堂博物馆每年春节举办梅展。梅花展突出杜诗梅艺，采取主题统一，基调以梅花、贴梗海棠为主，配以各种四川传统花木玉兰、茶花杜鹃和时令花卉等分点布景，烘托传统园林景点，并结合杜诗咏梅之意境，主次结合，达到万树花开、斑斓相间的效果，使整个草堂满园百花争艳、万树花开，一片春天的色彩。[21] 成都杜甫草堂博物馆荷花艺展荷花艺术展源自杜甫描写荷花的诗句——“风含翠筱娟娟净,雨裛红蕖冉冉香。”草堂荷花历史悠久，为更好地再现杜甫笔下的诗情画意，草堂人凿池引水，养鱼植荷，使草堂荷花成为一道亮丽风景。为很好地延续这种传统，宣传草堂的园林特色，杜甫草堂将在每年夏季举办一届荷花艺术展，将此作为一个重要的花卉展览活动，以吸引更多的游客前来草堂参观游玩。[22] 成都杜甫草堂博物馆草堂听琴杜甫在《月夜忆舍弟》中写到：“露从今夜白，月是故乡明。”；《月夜》一诗中写道：“今夜鄜州月，闺中只独看。”表达了他在月夜对亲人的思念和盼望，诗意委婉曲折，字字感人。同时，诗圣杜甫乃琴中雅士，诗琴结缘，古往今来历代诗歌圣贤无不具有“诗增琴趣，琴催诗文”的风雅情怀。正是诗人这种琴趣给我们留下了万世留芳、旷世绝响的诗歌文化瑰宝。“嗜酒益疏放，弹琴视天壤”、“风波空远涉，琴瑟几虚张。渥水出骐骥，昆山生凤凰。”……这些都是杜甫当年在美妙的琴声中所吟咏的诗句。中秋“草堂听琴”活动于2007年开始每年举办，活动以古琴演奏为主线，诗歌的清雅唱和为特色，展示草堂赋予古琴音韵丰厚的文化内涵，让来宾在佳音绕梁、风雅古韵的环境里，静心体会到走进草堂安宁的意蕴。[23] 成都杜甫草堂博物馆征文大赛“走近诗圣·品悟草堂”博客征文大赛是杜甫草堂博物馆利用新媒体弘扬中华民族优秀文化传统的一次新的尝试，大赛自2009年5月18日开赛以来，至2010年2月1日止，历时 9个多月，分成四个赛段和总决赛，大赛官方网站浏览量达到21万多人次，注册人数3000余人，四个阶段共计收到博文180余篇，其中不乏美文精诗。博客大赛颁奖项目有24 个，门类齐全，既有分阶段奖，又有总评奖；既有文学分类奖，又有图片奖，还有博客美观奖和移动博客奖，每一赛段分设一二三等奖及优胜奖。[24] "}
{"教育活动": "空"}
{"教育活动": "空"}
{"教育活动": "空"}
{"教育活动": "空"}
{"教育活动": "空"}
{"教育活动": "空"}
{"教育活动": "空"}
{"教育活动": "空"}
{"教育活动": "空"}
{"教育活动": "空"}
{"文化活动": "陕西历史博物馆文化活动编辑2015年6月23日，陕历博举办“粽情端午涂雄黄彩丝萦腕挂香囊”教育活动2015年6月15日，陕历博“流动博物馆”走进汉中2015年3月24日，博物馆举办春分朝日大型祭祀活动2015年3月4日，博物馆举办“上元灯节制花灯”教育活动2015年11月9日，博物馆举办“汉字好好玩”教育活动2014年6月16日，文化遗产日陕历博举办“舌尖上的文物”教育体验活动2014年6月13日，“陕博流动博物馆”走进蓝田县许庙初级中学2014年3月31日，陕博举办“藏在博物馆里的古代发明”活字印刷活动圆满成功2017年05月18日，“数典录珍弘道传承——陕西省第一次全国可移动文物普查成果展”在陕西历史博物馆正式开展。来自陕西省10市1个示范区、66家国有收藏单位的200余件文物精品集体亮相，这也是对历时五年的陕西省第一次全国可移动文物普查成果的集体检阅。陕西省共普查登记可移动文物3009495套7748750件，总量位居全国第二。[146-149] "}
{"教育活动": "空"}
{"教育活动": "空"}
{"教育活动": "空"}
{"教育活动": "空"}
{"教育活动": "空"}
{"教育活动": "空"}
{"教育活动": "空"}
{"教育活动": "空"}
{"教育活动": "空"}
{"教育活动": "空"}
{"教育活动": "空"}
{"教育活动": "空"}
{"教育活动": "空"}
{"教育活动": "空"}
{"教育活动": "空"}
{"教育活动": "空"}
