{"展览与藏品": "北京故宫博物院展览与藏品虽然有部分清宫旧藏文物于1948到1949年迁往台北故宫，但通过收回溥仪私带出宫的珍品，接受民间捐赠，并参与考古发掘，故宫博物院在1949年以后进一步丰富了馆藏，文物总数达到1807558件，其中珍贵文物1684490件、一般文物115491件、标本7577件，{14} 涵盖几乎整个古代中国文明发展史和几乎所有文物门类。北京故宫博物院古书画故宫博物院共藏有绘画、壁画、版画、书法、尺牍、碑帖约14万件，占世界公立博物馆所藏中国古代书画总量的四分之一左右。故宫书画馆设在武英殿区，每年春到秋季举办两到三期常设书画展。绘画：故宫博物院藏元代及以前绘画近420件，{15} 其中17件入选国家文物局《第二批禁止出国（境）展览文物目录（书画类）》。故宫藏有诸多中国绘画史上的孤品、绝品，如：顾恺之《洛神赋图》卷东晋顾恺之（传）《洛神赋图》卷：顾恺之代表作的宋代摹本，是同一主题摹本中的最佳版本，在顾恺之无真迹存世的情况下成为研究中国早期绘画的珍贵资料。{16} 隋朝展子虔《游春图》卷：展子虔唯一可信的传世真迹（虽有争议），是迄今所知中国最早的卷轴类绘画作品，是青绿山水画的开山之作，在山水画史上占有重要地位，被国家文物局认定为禁止出国（境）展览文物。{16} 唐朝韩滉《五牛图》卷：韩滉代表作，是迄今所知中国最早的纸本绘画作品，被国家文物局认定为禁止出国（境）展览文物。{16} 唐朝阎立本《步辇图》卷：阎立本代表作的宋代摹本，保留了唐代人物画的线条与风韵，真实记录了重大历史事件，被国家文物局认定为禁止出国（境）展览文物。{16} 五代卫贤《高士图》卷：卫贤唯一可信的传世真迹，山水与人物皆描画精彩，被国家文物局认定为禁止出国（境）展览文物。五代黄荃《写生珍禽图》卷：花鸟画祖师黄筌的代表作，在花鸟画史上占有重要地位，被国家文物局认定为禁止出国（境）展览文物。五代顾闳中（传）《韩熙载夜宴图》卷：顾闳中代表作，在人物画史上占有重要地位，虽被一些人认定为宋人摹本，但被公认为同一主题摹本中最精彩的一幅，被国家文物局认定为禁止出国（境）展览文物。北宋张择端《清明上河图》卷：张择端唯一可信的传世真迹，是一幅记录中国十二世纪城市生活的巨幅画卷，被国家文物局认定为禁止出国（境）展览文物。清明上河图元朝：故宫博物院元代书画在国内外博物馆藏品中名列前茅，元代绘画仅纸绢类就有130多件，收藏数量和艺术品质都很惊人，几乎代表了元代画坛诸画科和各流派的艺术成就。赵孟頫的山水、人物、花鸟、鞍马等诸画科精品皆有收藏，元四家作品堪称琳琅满目。明朝：明代画坛沿着元代已呈现的变化继续演变发展、文人画汇成洪流，并形成诸多流派；山水、花鸟题材流行，人物画也得到发展；水墨技法不断创新，进一步丰富了笔墨表现能力：创作宗旨更强调抒写客观情趣，追求笔情墨韵。明代绘画包括吴门画派在内的诸多名家精品皆有收藏，其中还有明星画家唐伯虎的精品力作，堪称流派纷呈，各领风骚。其他历代绘画精品如下：朝代作者藏品东晋顾恺之（传）《列女图》卷唐朝周昉（传）《挥扇仕女图》卷陆曜《六逸图》卷唐人《宫苑图》卷五代胡瓌《卓歇图》卷周文矩（传）《重屏会棋图》卷《文苑图》卷（宋摹）董源《潇湘图》卷阮郜《阆苑女仙图》卷北宋赵昌（传）《写生蛱蝶图》卷宋崔白《寒雀图》郭熙《窠石平远图》轴王诜《渔村小雪图》卷李公麟《临韦偃牧放图》卷王希孟《千里江山图》卷梁师闵《芦汀密雪图》卷祁序《江山放牧图》宋徽宗赵佶创作或题款的《雪江归棹图》卷《芙蓉锦鸡图》轴《听琴图》轴南宋李唐《采薇图》卷米友仁《潇湘奇观图》卷扬无咎《四梅图》卷李迪《枫鹰雉鸡图》轴马和之《后赤壁赋图》卷赵芾《江山万里图》卷赵伯驹《江山秋色图》卷赵伯骕《万松金阙图》卷刘松年《四景山水图》卷李嵩《货郎图》卷马远《水图》卷《踏歌图》轴夏圭《遥岑烟霭图》页梁楷《秋柳双鸦图》页马麟《层叠冰绡图》轴陈居中《四羊图》页陈容《墨龙图》卷赵孟坚《墨兰图》卷《大傩图》《搜山图》宋人《百花图》卷元朝赵孟頫《人骑图》卷《秋郊饮马图》卷《浴马图》卷《水村图》卷《幽篁戴胜图》卷《秀石疏林图》卷赵孟頫、管道升、赵雍《赵氏一门三竹图》卷黄公望《九峰雪霁图》《天池石壁图》轴《丹崖玉树图》 轴吴镇《渔父图》轴《枯木竹石图》轴《芦花寒雁图》轴王蒙《夏日山居图》轴《葛稚川移居图》轴倪瓒《古木幽篁图》《幽涧寒松图》《秋亭嘉树图》轴倪瓒、王绎《杨竹西小像》卷钱选《山居图》卷李衎《竹石图》轴高克恭《墨竹坡石图》轴任仁发《张果见明皇图》卷王振鹏《伯牙鼓琴图》卷朱德润《秀野轩图》卷曹知白《疏林幽岫图》轴盛懋《秋江待渡图》王渊《花竹锦鸡图》轴柯九思《清閟阁墨竹图》轴赵雍《挟弹游骑图》轴王冕、元五家《墨梅图》卷方从义《武夷放棹图》轴顾安《幽篁秀石图》轴周朗《杜秋图》卷张逊《勾勒竹石图》卷明朝夏昶《湘江风雨图》卷戴进《关山行旅图》轴《雪景山水图》轴吕纪《残荷鹰鹭图》轴林良《灌木集禽图》轴沈周《京江送别图》卷《溪山晚照图》轴唐寅《王蜀宫妓图》轴《桐荫清梦图》轴文徵明《兰竹图》卷《曲港归舟图》轴仇英《玉洞仙源图》轴《莲溪渔隐图》轴吴伟《渔乐图》轴陈淳《天香图》扇页张宏《延陵挂剑图》轴《击缶图》轴徐渭《驴背吟诗图》轴《墨花九段图》卷吴彬《千岩万壑图》轴《达摩图》轴陈洪绶《荷花鸳鸯图》轴崔子忠《藏云图》轴项圣谟《雪影渔人图》轴顾闳中《韩熙载夜宴图》卷局部明清：故宫博物院藏明清绘画数量大、门类全、精品多。具有广泛影响的著名画派和画家均有大批代表作品入藏，诸如明代的院体浙派、吴门画派、松江派、武林派、嘉兴派、青藤白阳、南陈北崔，清代的金陵画派、新安画派、四王吴恽、四僧、扬州八怪、海派等等。故宫博物院尤其在二十世纪五六十年代弥补了清宫旧藏的缺项，如扬州八怪、京江画派、改派和费派、海派、金陵八家、四僧、黄山派等。此外，清代宫廷绘画与地方画派冷门画家的作品也属故宫特色藏品。书法：故宫博物院藏元代及以前书法310件，其中11件入选国家文物局《第二批禁止出国（境）展览文物目录（书画类）》。故宫藏有诸多中国书法史上的孤品、绝品，例如：西晋陆机《平复帖》卷：陆机唯一传世真迹（虽有争议），是迄今所知中国最早的卷轴类书法作品，被誉为“法帖之祖”，被国家文物局认定为禁止出国（境）展览文物。东晋王献之《中秋帖》卷：王献之书迹的摹本，保留原作精彩之处，被清乾隆皇帝视为三希堂“三希”中的“一希”。东晋王珣《伯远帖》卷：王珣唯一的传世真迹，也是王羲之家族唯一的传世真迹，被清乾隆皇帝视为三希堂“三希”中的“一希”，被国家文物局认定为禁止出国（境）展览文物。冯承素摹《兰亭序》唐朝冯承素摹东晋王羲之《兰亭序》卷（神龙本）：在王羲之无真迹存世的情况下，被公认为“天下第一行书”《兰亭序》的最佳摹本，被国家文物局认定为禁止出国（境）展览文物。此外，王羲之《兰亭序》的三个最佳摹本都收藏在北京故宫。唐朝李白《上阳台帖》卷：大诗人李白唯一可信的传世真迹，书风豪迈，字如其人。唐朝杜牧《张好好诗》卷：大诗人杜牧唯一可信的传世真迹，内容与古籍善本相印证，被国家文物局认定为禁止出国（境）展览文物。王献之《中秋帖》卷其他历代书法精品有：北朝：曹法寿《华严经卷》。隋唐五代：隋人《出师颂》卷，虞世南摹王羲之《兰亭序》卷（天历本），褚遂良临王羲之《兰亭序》卷(米芾诗题本)，唐欧阳询书张翰帖和《卜商读书帖》，国铨《善见律》卷，杨凝式《夏热帖》卷和《神仙起居法帖》卷。两宋：李建中《同年帖》页和《贵宅帖》页，林逋《自书诗》卷，范仲淹《道服 赞》卷，欧阳修《灼艾帖》卷，蔡襄《自书诗》卷，文彦博《三帖卷》，苏轼《新岁展庆帖》卷和《人来得书帖》卷，黄庭坚《诸上座帖》卷，米芾《向太后挽词帖》页和《苕溪诗》卷，薛绍彭《大年帖》页，吴琚《寿父帖》页，吴说《门内帖》页，陆游《自书诗》卷，朱熹《城南唱和诗》卷，张即之《佛遗教经卷》，文天祥《上宏斋帖》卷。王珣《伯远帖》卷元朝：故宫博物院元代法书收藏在国内外博物馆中名列前茅，比如赵孟頫的上碑墨迹存世仅11件，故宫博物院独占4件，而鲜于枢唯一楷书和邓文原唯一长卷亦存于此。重要藏品有：赵孟頫《帝师胆巴碑》卷，鲜于枢《杜工部行次昭陵诗》卷和《道德经》卷，邓文原《急就章》卷，康里巎巎《谪龙说》卷，杨维桢《张南轩城南唱和诗》卷，周伯琦《朱德润墓志铭》卷，元俞和临定武本兰亭卷。明清：明清书法收藏较为系统全面，帖学、碑学、台阁体、文人字、画家书的各个流派和代表书家皆有收藏，清代宫廷书法收藏独占优势。碑帖：故宫博物院在1949年以后接受大量捐赠，充实了原为清宫收藏弱项的碑拓与法帖，现藏2.5万多件。原石和初刻珍品有：东汉《西岳华山庙碑》宋拓本（《九成宫醴泉铭》局部华阴本）：原碑是现存最早署有书家姓名的碑刻，故宫藏有仅存四种原石拓本中的两种，其中的华阴本是考证题跋最丰富的一本。东汉《张迁碑》明拓本（东里润色本）：故宫藏本“东里润色”四字完好，极其难得。唐《九成宫醴泉铭》宋拓本：碑文由欧阳询书写，被誉为“天下第一楷书”，故宫藏本中“蔽亏”、“四”字等未损，是存世最佳拓本。宋刻宋拓《淳化阁帖》：宋太宗下令摹勒的历代墨迹合集，故宫藏本为内府旧藏的宋拓全本，弥足珍贵。宋刻宋拓《大观帖》：宋徽宗下令摹勒的历代墨迹合集，故宫藏有临川李氏本和聊城杨氏本，虽是残卷，已稀如晨星。刻石：故宫藏553件套，最重要者当属战国秦石鼓，所刻石鼓文为中国已知最早的石刻文字，陈列于石鼓馆。北京故宫博物院瓷器故宫博物院拥有35万件陶瓷器，总量居世界博物馆之首，包括一级品1100多件，二级品约5.6万件，另有从全国200多个窑口所采集的3.6万余片陶瓷标本。藏品覆盖面极广，贯穿整个中国陶瓷史，兼顾陶器与瓷器、官窑与民窑。收藏特色尤其体现在三国至唐五代陶瓷器、元瓷、清中晚期御窑、宫廷陈设用瓷、紫砂器、多釉彩大型瓷器、清御窑生产资料、历代民窑瓷器和考古发掘资料。故宫陶瓷馆设在文华殿区。花瓷腰鼓三国两晋南北朝：东吴三国青釉堆塑谷仓罐：结构复杂，制作精细，有确切年代，是研究谷仓发展演变的重要资料。青釉仰覆莲花尊是北朝青瓷的罕见杰作，存世仅四件。铅黄釉绿彩莲瓣纹罐开唐三彩工艺的先河，存世仅两件。唐代：越窑青釉八棱瓶与西安法门寺地宫出土的秘色瓷极其相似，应同属罕见的秘色瓷器。唐青釉凤首龙柄壶吸取波斯造型风格，以青瓷为质地极其罕见，是东西方文化交流的珍贵实物。唐鲁山窑花瓷腰鼓造型优美，釉色斑斓，是存世唯一完整的花瓷腰鼓。宋代：宋汝窑天青釉弦纹樽与汝窑天青釉碗各存世两件，宋定窑白釉孩儿枕存世仅三件，故宫分别收藏其各种釉彩大瓶一。其他珍品还有宋官窑青釉弦纹瓶、钧窑月白釉出戟尊、哥窑鱼耳炉、宋龙泉窑青釉凤耳瓶、登封窑珍珠地刻虎纹橄榄式瓶。元代：元青花釉里红镂雕盖罐将两种不同釉彩集于一器，融镂空、雕塑、堆贴等装饰技法于一体，存世仅四件。蓝釉描金匜是罕有的元代蓝釉器，金彩未损更是罕见。元蓝釉白龙纹盘同样罕见，同类型器存世仅四件。明代：名品有斗彩鸡缸杯、斗彩葡萄纹高足杯、五彩镂空云凤纹瓶（天府永藏展）、明德化窑白釉达摩像等。明德化白釉观音座像是瓷塑家何朝宗的经典之作。明永乐青花压手杯是永乐朝名品，迄今已知带永乐年款的四件压手杯都收藏在北京故宫。青花蓝查体梵文出戟法轮盖罐富有宗教寓意，极为少见。黄釉金彩牺耳罐和祭蓝釉金彩牛纹双系罐属于珍贵的弘治朝祭祀用器，且金彩未褪，极其难得。北京故宫博物院铜器故宫博物院藏历代铜器1.5万余件（不包括钱币和铜镜），莲鹤方壶其中先秦青铜器约1万件，有铭文的1600余件这三个数量均占中外传世与出土数量总和的十分之一以上，故宫是世界上收藏中国青铜器数量最多的博物馆。另有历代钱币1万余枚、铜镜4000面、印押1万余件。故宫青铜器馆设在承乾宫和永和宫。商代小臣缶方鼎：铭文所述的赐禾稼事在金文中罕见，是少数可与卜辞相联系的铜器之一。商代邲其卣（三件）：商代铭文最长的几件青铜器，保存了商代贵族祭奠和贵族生活的重要史料。商代三羊尊：现存最大的青铜尊。商兽面纹甗：现存最大的青铜甗之一。西周师趛鬲：现存最大最华丽的青铜鬲。西周师旂鼎：铭文罕见地记录了一起军法处罚事件，是研究法律史的珍贵资料。西周大鼎、西周太师虘簋、颂鼎、西周比盨、□盘：这五件器铭文记有年、月、月相和干支日，现存商周青铜器中如此完整记录该四要素的总共只有三十多件。春秋莲鹤方壶：造型华丽轻巧，前所未有，被誉为“青铜时代的绝唱”，被国家文物局认定为禁止出国（境）展览文物。战国宴乐狩猎水陆攻战纹壶：纹饰复杂华丽，是研究战国生产、生活、战争、礼俗、建筑等各方面的重要资料。北京故宫博物院玉器故宫博物院藏玉器28461件，涵盖中国主要历史时期，尤以清桐荫仕女玉雕代宫廷玉器为收藏特色。故宫玉器馆设在东六宫的钟粹宫。凌家滩文化玉器：出土于安徽凌家滩，精品有人兽复合式玉器、刻纹长方形玉板、直立形玉人和玉勺。红山文化玉人兽神像：迄今所见红山文化玉器中最复杂的一件。红山文化玉龙：现存四件红山玉龙中最大的一件。战国玉螭凤云纹璧：已知战国玉璧中最精美的一件。唐代白玉人物纹舟形杯：唐代玉杯存世量极少，此杯对于玉杯发展史与服饰史研究均有重要意义。故宫另有一件唐代云形玉杯，是唐代同造型玉器的孤例。元白玉龙钮押：开创明清御玺的基本形制。清代碧玉光素大盘：乾隆皇帝平定阿睦尔撒纳叛乱的战利品，具有重要历史意义。陈列于天府永藏展。清代“桐荫仕女”玉雕：利用废材制成的巧作精品，独具匠心。清代大禹治水图玉山：重达5吨，开凿、运输和制作时间长达十年，是世界上最大的古代玉雕艺术品。陈列于珍宝馆。北京故宫博物院其他工艺品漆器：故宫博物院藏漆器近1.8万件，尤以元明清三代作品为胜。剔红观瀑图八方盘元代藏品虽只有17件，但汇聚名家力作，如：“张成造”剔犀云纹盘、剔红栀子花圆盘（天府永藏展）；元杨茂造剔红花卉纹尊、剔红观瀑图八方盘（天府永藏展）；张敏德造剔红赏花图圆盒是张敏德唯一存世作品。明代早晚期精品皆有，如：明代林檎双鹂纹剔彩大捧盒、朱地描漆双凤长方盒等。清品种类齐全，精品逾万。剔红海兽纹圆盒技艺精妙，波浪式海水纹细若发丝；剔彩百子睟盘雕百子嬉戏，繁而不乱，仅有两件，皆藏故宫。竹木牙角器：共1万件，汇聚精美材质与名家精品，如明朱三松款竹雕白菜笔筒、象牙席清吴之璠款竹雕御题刘海戏蟾图笔筒、元黄杨木雕李铁拐、明尤通款犀角雕仙人槎杯（天府永藏展）。最靡费的象牙制品当属象牙席，用象牙劈丝编织而成，纳凉极佳，技艺已失传两百年，清宫制作过五张，现仅存三张，其中两张收藏在故宫。{17} 珐琅器：故宫博物院藏金属胎珐琅器6155件（不含瓷胎、玻璃胎、宜兴胎和宫廷原状陈列品），几乎贯穿珐琅工艺在中国的发展历程，元明时期和大型金属珐琅器独具优势，如元掐丝珐琅缠枝莲纹兽耳三环尊，明代的掐丝珐琅七狮戏球图长方盘等。清代最著名的掐丝珐琅极品为乾隆朝宝相花纹金佛喇嘛塔，图案复杂，气势宏伟，一批六座，完整保存在梵华楼。{17} 金银器：故宫博物院是清代金银器的主要集中地，金嵌珍珠天球仪有清代金器2200件，银质工艺品800多件，银质生活用具6000多件。故宫金银器馆设在景阳宫。{17} 金发塔：乾隆为供奉母亲发丝敕造，耗金3440两（清制单位），是现存金塔中最高、最重、做工最精细的一件。清金累丝嵌松石坛城：重18000克，以金累丝工艺将火焰墙、金刚墙、经阁、本尊等依照藏传佛教规定表现出来，繁而不乱，是清代金累丝、錾花工艺的代表。陈列于珍宝馆。金瓯永固杯：清代皇帝举行元旦开笔仪式的专用酒器，象征疆土永固。以宝石和黄金为材料，三足为象首形状，极其罕见。陈列于珍宝馆。金嵌珍珠天球仪：又称浑天仪，是流传至今唯一一件以黄金制成的天球仪模型。陈列于珍宝馆。朱碧山造银槎杯：元代名家朱碧山的代表作，兼有传统绘画与雕塑的特点，各部分间的接焊处混然无迹，代表元代铸银技艺的最高水平。陈列于天府永藏展。螭纹提梁壶：造型小巧玲珑，壶盖设计别具匠心，是雍正朝银器的成功之作，也是现存清代官造银器中最古老的一件。文具：故宫收藏各类古代文具多达8万余件，{17} 包括：文房四宝：罕见的带有制作年款的明代毛笔；青玉雕龙管珐琅斗提笔、青花云纹矾红龙纹提笔等清代御用笔精品；程君房、方于鲁和徽墨四大家的墨品；白鹿纸、梅花玉版笺等名贵纸品；歙砚、端砚，存世仅一方的御题驼矶石长方砚，顾二娘、刘源的砚品。乾隆旅行文具箱成套文具：代表藏品是清乾隆旅行文具箱，箱内含两个多宝格，可盛放文具、烛台、绘图仪器、双陆棋、鼻烟壶、微型书画手卷等64件，是清宫遗存的唯一一件旅行用文具箱。玻璃器：故宫博物院藏有战国至清末玻璃器4010件，尤以清三代时期官造作品为傲，在中外博物馆中首屈一指。存世康熙款玻璃器仅四件，故宫珍藏的透明玻璃刻面纹水丞就是其一。雍正朝珍品有21件，件件精纯。乾隆朝品种繁多，如三羊开泰山子和天鸡式水丞是金星玻璃存世孤品。{17} 匏制蒜头瓶匏器：即葫芦器，把初生嫩匏套入模范中，使其长成器形，由于葫芦生长自有规律，所以成品率极低，精品非常难得。故宫藏匏器590件，以康熙、乾隆朝最多最精，如清康熙匏制蒜头瓶：纹饰清晰、宛若天成，更可贵的是每瓣器身间的图案衔接自然、天衣无缝，阴阳图案无任何错乱，代表了康熙朝匏器的最高水平。{17} 钟表：故宫博物院收藏中外钟表1500多件，外国钟表包括英国、法国、瑞士、美国、日本所产精品，体现了18世纪至20世纪初世界钟表制造业的最高水平。故宫钟表馆设在奉先殿。{17} 彩漆描金自开门群仙祝寿楼阁式钟：清宫造办处制造，报时过程复杂。每逢三、六、九、十二时有三个机械小人走出楼阁模型自动敲钟碗报时，随后钟面两侧观景箱子出现海屋添寿、群仙祝寿的场景。铜镀金写字人钟：英国制造，上弦后一机械小人能在面前白纸上写下“八方向化，九土来王”八个汉字，字迹工整有神。珠宝盆景：共1400余件，用料奢华，一盆一景就价值连城。{17} 孔雀石嵌珠宝蓬莱仙境盆景：共用珍珠1136颗、红宝石679块、蓝宝石183青玉水仙盆景块、碧玺332颗、珊瑚6枝，尽显荣华富丽。金铁树延年益寿盆景：以银制花盆，以金塑铁树，树枝上以金丝弹簧连接五只金蝙蝠，摇颤欲飞。青玉菊瓣式盆水仙盆景：青玉花盆的四角雕成菊花形状，以红宝石为菊花瓣、以绿料为芯，盆中用青金石制成湖石，水仙则以象牙为根，染牙为叶，白玉为花瓣，黄玉为花蕊。虽材料昂贵，但风格清雅。陈列于珍宝馆。家具：故宫博物院现存明清家具5300余件，是国内外收藏中国古典家具最多、质量等级最高的博物馆。以高档硬木家具为主，云集紫檀、黄花梨、鸡翅木等名贵材质，明清式样皆有大量精品。{17} 北京故宫博物院黄地蓝寿字纹碗清同治，高7.5 cm，口径14.7 cm，足径5.9 cm。碗敞口，弧壁，深腹，圈足。里施白釉，外施黄釉为地，上饰蓝彩篆书寿字纹。足内施白釉书红彩“同治年制”四字楷书款。　　碗造型敦厚稳重，黄釉呈娇嫩的明黄色，釉面莹润。“寿”字纹装饰，每周排列20字，上下由疏至密。该碗是同治时期御窑厂为慈禧太后祝寿所订烧的瓷器之一。北京故宫博物院黄地红蝠金团寿字纹盖碗清同治，通高通高8.8 cm，口径10.5 cm，足径4.2 cm。碗敞口，深弧壁，圈足，盖拱形带环行抓钮。里施白釉，外施黄釉为地，上饰金彩“寿”团字纹，盖面和腹壁各书两周、3周，每周8字。字间以红彩蝙蝠纹和蓝彩“卍”字纹相隔。抓钮及足内施白釉，书红彩“同治年制”4字楷书款。　　盖碗造型规整，黄釉呈娇嫩的明黄色，釉面莹润亮泽。团“寿”字纹装饰排列疏密有致，是同治时期御窑厂为慈禧太后祝寿所订烧的瓷器之一。北京故宫博物院黄地粉彩五福捧寿纹奓斗清同治，高8.9 cm，口径8.7 cm，足径5.1 cm。敞口，圆腹，圈足。造型端庄小巧。内施白釉，外通体黄釉色地上，彩绘各种云蝠纹，间插团“寿”字，口沿、腰部及近底处饰金彩一周。底白釉红彩书“同治年制”4字楷书款。　　此器造型小巧秀美，黄釉釉面莹润。“寿”字纹每周排列4字，每字外环绕5云蝠纹，寓意“五蝠（福）捧寿”。该器是同治时期御窑厂为慈禧太后祝寿所订烧的瓷器之一。北京故宫博物院黄地红蝠金彩团“寿”字渣斗清同治，高8.6 cm，口径8.5 cm，足径5.8 cm。渣斗撇口，阔颈，鼓腹，圈足。内施白釉，外壁黄釉地上书写金彩团“寿”字，间以红彩蝙蝠纹，疏密随形变化。圈足内施白釉。外底署红彩楷书“同治年制”双行四字款。　　渣斗的功能相当于唾盂。这件寓意“福寿”的渣斗应当是为庆祝慈禧太后寿辰而烧造的。北京故宫博物院黄地蓝寿字纹盘黄地蓝寿字纹盘，清同治，高5.1 cm，口径17.3 cm，足径10.4 cm。盘敞口，浅弧壁，圈足。里饰黄釉地蓝彩篆书“寿”字纹，以盘心团“寿”字为中心，由里向外排列4周，每周字数不同，但书写疏密一致。外壁饰白釉地粉彩折枝花卉纹3组。足内施白釉书红彩“同治年制”4字楷书款。　　此盘是同治时期御窑厂为慈禧太后祝寿所订烧的瓷器之一。北京故宫博物院宫廷类文物故宫博物院藏有极为丰富的宫廷特色文物，从代表皇权的典制文物到皇家日常生活用品文物，无所不藏。明清帝后玺印、卤簿仪仗、武备器具彰显皇威；地毯、帷幔、药具、典制文物是宫廷生活的真实反映。帝后冠服也最为齐全。反映清代科技发展水平以及中外文化交流的天文地理仪器亦为故宫特藏。清代皇帝鉴赏所用印章，也大多藏在故宫。清代皇家信仰以萨满教、道教、藏传佛教为主，故宫藏有大量宗教法器、祭器、造像、唐卡等，还完整保存了藏传佛教和道教殿堂。{17} 北京故宫博物院档案古籍1949年以后，故宫博物院将800万件明清档案拨交中国第一历史档案馆，后者大清受命之宝明清档案占存世总量的一半。故宫另将包括天禄琳琅善本在内的14万册宫廷藏书拨交国家图书馆等机构。故宫博物院现藏60余万件古籍、古建类藏品，包括约40万件善本古籍和20多万块书版。{18} 故宫的特藏类别有：内府修书各馆在编纂过程中产生的稿本，呈请皇帝御览、待刻之书的定本，从未发刻的清代满、蒙、汉文典籍，为便于皇帝阅览或携带而重抄的各式书册，以及为宫内外殿堂陈设而特制的各种赏玩性书册。此外还有翰林学士、词臣自撰的未刊行书籍，各地藏书家进呈之书；一大批宫中戏本和档案；帝后服饰和器物小样、样式雷建筑图样、舆图、清宫照片等；另有20余万块精美的武英殿殿本原刻书版。此外，故宫古建部保存了大量古建筑文物。藏文大藏经之《甘珠尔》：内府泥金藏文写本，乾隆皇帝为庆祝生母寿辰所制，收佛典1000余部，共计108函，以泥金字撰写经文，饰以黄金和一万多颗珍珠、珊瑚珠、松石等珠宝，极其富丽堂皇。现分藏两岸故宫，北京有96函，台北有12函。{19} 满文大藏经：全名《清文翻译全藏经》，收佛教典籍699部，包含大量精美的版画插图，代表了清内府书籍雕版印刷及装潢的最高水平。原印12套，另一套分藏两岸故宫，北京76函，台北32函。清内府原刻4万余块字版和160余块佛像图版完好收藏于北京。.《皇舆全览图》，又名《皇舆遍览全图》，木刻墨印设色，不注比例，《甘珠尔》板框210cm × 226cm，清康熙五十六年（1717年）内府刻本，是康熙朝绘制全国舆图中刊刻年代较早而又罕见的善本舆地图。{20} 样式雷建筑图档：清代雷氏家族在负责皇家建筑工程的200年间留下图样2000余件，成为清代皇宫建筑设计与营建活动的真实记录。金砖：太和殿等重要建筑所用铺地材料，因敲击有金石之声，故名金砖。由苏州御窑专门烧造，工序繁琐，质控严格，每块方砖的生产周期都耗时近两年，据说成本高达一两黄金。故宫博物院仍藏有自明永乐至晚清生产的金砖600余块。"}
{"代表展品": "中国科学技术馆代表展品编辑中国科学技术馆公道杯公道杯是中国古代一种奇特的酒器。使用此杯盛酒时，只能浅平，不可过满；否则，杯中之酒便会全部漏掉，一滴不剩。因此，这神奇的酒杯对贪杯者是个警策，对斟酒者公道与否也是个检验。{6} 杯子的中间立着一位老寿星。他实际上是由两个圆柱体构成，外面圆柱体与杯衔接处有一暗孔，整个杯子构成一个虹吸管，当杯中的水超过某一个位置，水就会从小孔中流出，根据虹吸原理，水会一直流下去，直到杯中水流尽为止。　　相传，公道杯是唐朝的传家宝。寿王与杨玉环婚喜之日，唐明皇赠此杯并问杨玉环可知用意？杨说：“父皇赐此杯，是教导我们，凡事要适度，不可过贪，否则将一无所得。”唐明皇含笑点头。此后，明洪武年间，浮梁御窑厂为进贡洪武皇帝，历经几十次反复试验才再次烧制成功了公道杯，并传世至今。{6} 中国科学技术馆明代福船“福船”出现于宋代，因在福建沿海建造而得名。福船是一种尖底海船，吃水四米，是明代时中国水师的主要战船。它高大如楼，底尖上阔，首尾高昂，两侧有护板。全船分四层，下层装土石压舱，二层住士兵，三层为主要操作场所，上层是作战场所。船首高昂，又有冲击装置，乘风下压能犁沉敌船。{7} 福船甲板平坦，龙骨厚实，采用水密隔舱技术提高了船舶的抗沉性。以平衡纵帆作为推进装置，在横风甚至逆风下也可以航行，还可以根据风力大小卷放帆面，即使帆面有许多破洞，仍能维持良好的受风效果。悬挂在船尾的尾舵可以控制船行进的方向，并可以跟据水的深浅调整升降。它的泊系工具为四爪铁锚，将四爪锚放到海底，处于平卧位置，会有一至二爪插入泥沙，具有相当的抓力。起锚时，把船拉到沉锚上方使锚杆竖直，四只锚爪向上，易于脱离泥沙提出水面。　　福船是中国古代著名船型。有研究者认为，郑和下西洋采用的宝船就是福船或福船的改造船型。{7} 中国科学技术馆应县木塔应县木塔位于山西省应县佛宫寺内，建于公元1056年（辽清宁二年），是世界上现存最高的古代木搭构塔式建筑，与赵州桥、沧州狮子、正定菩萨一同被列为华北四宝。{8} 整座塔高67.31米，地面直径30.27米，呈平面八角形，外观为五层六檐，内设九层。塔身明暗各层都有内外两圈柱子，所有的柱子用梁枋连接成筒形的框架。榫卯结构提高了塔的柔韧性。塔的每层由平座、柱、斗拱和屋檐组成。全塔仅斗拱这一结构就达54种之多，用来承担外部走廊的重量，不仅实用，而且看上去精美复杂，显示出当时建筑技术的高超。{8} 中国科学技术馆候风地动仪史书《五行志》记载，东汉时期，中国经常发生地震。汉代天文学家张衡在公元132年，发明了世界上第一台测定地震方位的科学仪器——候风地动仪。　　根据《后汉书·张衡传》记载，“候风地动仪”制成于东汉阳嘉元年（132年），是用青铜铸造的。仪体形状就像汉代酒樽，仪器内部立一根铜柱，张衡称之为都柱。都柱周围有八条滑道，外部装有八条龙，龙口各含铜丸一个，龙头下方各放置一个张口向上的铜蛙。仪体内部装有机关，与体外龙头相连，一旦发生地震，机关被触发，龙口打开，铜丸落入铜蛙口中，发出声音，使掌管人知晓，并能判明地震来源的方向。{9} 中国科学技术馆水运仪象台水运仪象台建于北宋元祐年间，距今900多年，台址位于北宋京城汴京（今河南省开封）。它是一座大型的天文钟，集计时报时、天文观测和星象显示三项功能于一体。其总高度将近12米，台底7米见方，堪称当时世界上最先进，技术综合程度最高的大型机械装置。{10} 中国科学技术馆展示的是按书中记载制作的1:2比例复原模型。建造工作由当时的宰相苏颂领导，由通晓天文和机械技术的官员韩公廉等人负责设计。这座天文钟的结构分为三层：顶层为浑仪，用于观测星空；中层为浑象，用于显示星空；底层为动力装置及计时、报时机构，通过齿轮传动系统与浑仪、浑象相联，使这座三层结构的天文装置环环相扣，达到与天体同步运行。{10} 中国科学技术馆大花楼织机提花机是中国古代织造的最高成就。这种提花机采用束综提花的方法织锦。提花技术中最难掌握的是把预想的图案重现在织物上的花本技术。花本就是指按照设计好的图案，使成千上万根经线有规律地交互上下提综，几十种纬线有次序地横穿排列，做成一整套花纹记忆装置。花本结好，就可以上机织造。{11} 织造时上下两人配合操作，坐在花楼上的为挽花工，按照花本纬线编排的次序，带动相连的经线分离出来。由于花本上的经线与织机上的经线相连，织机上的经线也相应提升。坐在下面的织工则协同动作，一来一往穿梭打纬，通过在经线间穿过纬线织出复杂的花纹。　　汉代的花楼式束综提花机，经两晋南北朝隋唐时期的改进，到了宋代更为完善，并经丝绸之路传入西方。1801年，法国人贾卡（Jacquard）在中国束综提花机的基础上发明了新一代提花机，从而使丝织提花技术进入了一个新时代，并逐步走向电脑自动化。{11} 中国科学技术馆阿基米德螺旋阿基米德螺线是所有形式为（极坐标方程）r = aθ 的螺线。这种螺线的每条臂的距离永远相等于2πa。为解决用水灌溉土地的难题。阿基米德发明了圆筒状的螺旋扬水器:后人称之为“阿基米德螺旋”。{12} 中国科学技术馆火药武器模型火药是我国古代四大发明之一。火药发明以后，很快被用于军事斗争，作为一种新的能源，推动了各种燃烧、爆炸和射击火器的发展。中国国最早的火药武器，出现在唐朝末年和北宋时期。“火药武器模型”展项展示的是四件火药武器的模型。{13} 1、突火枪，是南宋开庆元年制造的竹管射击火器。枪筒是用巨竹做的，利用火药在筒中燃烧产生的气体推力，将弹丸射出竹筒，杀伤人马。这种原始的火枪用火药发射弹丸，不仅具有一定的杀伤力，而且能发出巨响，产生心理威慑作用。它的发明使我国古代火器从初级燃烧性和爆炸性火器发展到了管形射击火器的新阶段。　　2、一窝蜂，是明初发明的一种多发齐射火箭，杀伤范围比较大。　　3、火龙出水，它是一种二级火箭的雏型。使用时，它先是利用外面四个大火箭筒燃烧喷射产生的反作用力把龙形筒射出去，当火箭里的火药烧完以后，就会引燃龙腹里的神机火箭，把它们射向敌方。外面这四支火箭是一级火箭，龙腹内的火箭是二级火箭。 　　4、神火飞鸦，是一件明初发明的多火药筒并联火箭，它一般是用细竹或芦苇编成的，内部填充火药，在鸦身两侧各装两支火箭，火箭的药筒底部和鸦身内的火药用药线相连，用于纵火，可用来焚烧敌营或战船。{13} "}
{"馆藏珍品": "中国地质博物馆馆藏珍品编辑截止至2013年，馆内藏有各类地质标本12万余件，其中包括古生物1.3万件、地层2.1万件、矿物1万件、岩石6000多件、宝石1000多件、矿床3.3万件、地质现象1000多件，还有多件晶洞和其他标本等。其中巨型山东龙、水晶王和在辽宁西部发掘的原始鸟类化石等极为珍稀。{4} 中国地质博物馆矿物独居石辰砂与水晶共生钠锂大隅石（苏纪石）羟砷锌石萤石与方解石晶簇天河石六方柱状磷灰石水晶{13} 紫晶晶簇羟砷锌石花朵状石膏十字石穿插双晶钒铅矿球状磷氯铅矿球状羟砷锌石{13} 中国地质博物馆宝玉石围岩中的红宝石晶体与方解石等共生的祖母绿海蓝宝石翡翠摆件玛瑙切片蓝玛瑙球青金石屏风金刚石坦桑石金绿猫眼紫晶田黄星光蓝宝石粉红色碧玺托帕石{14} 中国地质博物馆古生物圣贤孔子鸟中华龙鸟周口北京人遗址的灰烬中国鬣狗中华弓鳍鱼元谋人（牙）原犀沼泽野箭蜓真獾震旦角石楔羊齿新疆隐孔贝玄武蛙燕细姬蜂印痕薄扁甲{15} "}
{"经典藏品信息": "空"}
{"经典藏品信息": "空"}
{"展览与藏品": "鲁迅博物馆展览与藏品该馆现有藏品、新旧图书资料等97602件（套、册）。其中，文物藏品17420件（套），包含鲁迅文物、鲁迅亲友文物、鲁迅旧居文物、特藏文物；及馆藏美术品、馆藏照片、部分文化名人的手稿、照片、生平史料、藏书、藏画等藏品；新、旧图书资料70539册，主要包含鲁迅著译版本、鲁迅研究著作、新旧期刊、社科图书等。{1} 鲁迅博物馆介孚公致伯宜公信1889年8月11日，介孚公致伯宜公信，13厘米*21.5厘米鲁迅博物馆蔡元培赠鲁迅诗1933年1月17日，蔡元培赠鲁迅诗，15.3厘米*27厘米鲁迅博物馆许寿裳赠鲁迅诗1933年1月25日，许寿裳赠鲁迅诗，15.3厘米*27厘米鲁迅博物馆柳亚子题赠鲁迅诗1933年1月5日，柳亚子赠鲁迅诗，16.8厘米*26厘米鲁迅博物馆郁达夫题赠鲁迅诗1933年1月19日，郁达夫赠鲁迅诗，16.8厘米*26厘米"}
{"馆藏珍品": "首都博物馆馆藏珍品编辑青铜器{13} 名称简介图片　　三羊铜罍商中期，通高27厘米，口径20厘米。1977年平谷刘家河出土。敛口，口沿外折，方唇，颈粗短，折肩，深腹，高圈足。见簋西周早期，通高16厘米，口径19.8厘米。首都博物馆征集。侈口，颈微束，鼓腹，两侧各置一半环形兽首耳，耳下有小钩珥，圈足有阶。口沿下两兽首耳间各置对称突起的兽耳，其两侧分别以兽首、两耳为轴的鼻、额组成四组兽面纹，圈足饰一周兽面纹。腹内底铸有铭文“见作宝尊”，4字。人形足双耳洗汉，通高14.5厘米，口径27厘米。首都博物馆藏。此洗为深盆形，敞口，唇微卷，下腹收敛，腹两端各饰一兽首衔环，平底，腹下有三人形象。三人均圆目，大口，作直立状，双手叉腰，赤上身，仅下部着短裙，以头肩承负洗腹。腹部饰一组凸弦纹。洗为日常盥洗用具。戟西周早期（公元前11世纪中期－公元前10世纪中期），北京昌平白浮村出土。长21厘米，戟兼有戈之勾杀、矛之刺击两种功能，杀伤力大增。此戟前端并非矛形，它可能是戈、刀合体，应是无实用功能的仪仗器。班簋西周中期（公元前10世纪中期－公元前9世纪中期），高22.5厘米 、径25.7厘米。　班簋是中国古代青铜器中一件蜚声中外的器物。此簋有4个兽首环耳，以内卷象鼻为足将簋身悬起，器腹内底铭文多达198字，记述了贵族\"班\"追随大贵族\"毛公\"东征的史实。三犀鼎战国早期（公元前475年--公元前376年），北京通州出土 ，高22.4厘米 径23厘米。此鼎的高附耳、细长鼎足，均为燕国铜鼎的特征。鼎盖上的高浮雕写实装饰则是典型的燕国铜器装饰风格。陶瓷器{14} 青釉辟邪西晋（265-317），高12厘米，长16.5厘米。首都博物馆藏。辟邪昂首站立，长须，垂尾，背部有管状插口，腹部两侧刻划有翼。四肢劲健，肌肉丰满。釉层薄而透亮。辟邪是我国古代传说中的一种神兽，似狮而带翼。瓷辟邪最早出现于三国东吴时期。黄釉骑马男俑隋（581-618），通高32厘米。首都博物馆藏。明器。男俑与马俑为分别模制后再捏合一体，男俑头戴幞头，身着右衽窄袖圆领长袍骑于马上，足蹬长靴，左手扶鞍桥，右手执物（已失）。马立于长方形扁平托板上，鞍鞯俱全，神态驯顺。通体施黄釉，釉面有细碎开片。青釉羽觞晋（265-420），高5厘米，口径13.5厘米×10厘米。首都博物馆藏。敞口，弧腹，平底，两侧有耳。内外施青釉，外壁施釉不及底。底部露胎处呈火石红色。胎体呈灰色，釉面莹亮。羽觞又称“耳杯”，由杯耳而得名，常用于饮酒，也有的作为食器。佛造像{15} 释迦牟尼佛像明洪武二十九年(公元1396年) ，铜镀金，高6.6厘米。这尊像为释迦牟尼佛成道相。台座束腰处刻有铭文：\"周府欲报四恩，命工铸造佛像一样五千四十八尊，俱用黄金镀之，所以广陈供养，崇敬如来，吉祥如意者。洪武丙子四月吉日施。韦驮菩萨像明崇祯十四年（公元1641年） ，铜镀金，高120厘米。韦驮是佛教著名护法神。其地位原来很高，为四大天王的统率，后受明朝《封神演义》影响，变成四天王的部属。常供奉在佛寺天王殿影壁后，面朝北方，守护主殿释迦牟尼佛。这尊像躯体高大，头戴战盔，身着铠甲，足蹬高靴，右手托金刚杵，形象威武彪悍，整体铸造十分精细。增长天王像元（公元1271-1368年），铜，高45.5厘米。增长天王是佛教四大天王之一，主要掌管南瞻部洲。此像站姿，头戴战盔，身着甲胄，足登高靴，身披倒\"U\"字形帔帛，一副武士装束。头部高昂，面部双目圆鼓，上牙咬住下唇，下颏长髯垂胸，气势凛然。玉器{16} 青玉宴饮图插屏清代（1644-1911），直径21.6厘米。玉插屏是清代较为盛行的陈设品，琢制方法主要有阴线、浮雕，一般插于木座上。此件玉插屏屏心两面纹饰均采用多层浮雕技法琢刻，一面琢刻出长廊、芭蕉、树、桌、凳、人物；另一面琢刻出山水、垂柳、小船、人物，采用远山近景法，层次分明，技法精练，抛光极好。白玉童子诗文佩清代（1644-1911），长6.3厘米 宽4.8厘米。佩白玉质，细润光亮。一面琢刻人物，周边为花边形细框，刻画细腻；另一面无边框，琢刻诗文，内容为 \"青云连直上，指日近龙光\"。佩上方有小孔，可系佩。青玉蕃莲纹香薰清代（1644-1911），高8.3厘米 口径14厘米。香薰为青玉质，青白色中夹有黑色小斑点，盖上镂雕蕃莲花纹，器身外满饰相互缠绕的蕃莲花，细圈形平底足内琢刻一朵盛开的蕃莲花，璧薄精巧，造型新奇，琢制纹饰细密剔透，呈玻璃光，是乾隆时期仿制痕都斯坦玉器中的佳品。金银器{17} 藏文荷花金圆牌清 ，径7.7厘米 厚0.7厘米 ，北京门头沟区西峰寺清墓出土。圆形，边缘宽厚，中心錾刻图案，呈半浮雕效果。一面为荷叶与盛开的荷花，荷叶满铺，盛开的荷花或正面，或侧面，间以茎杆穿插其间；构图饱满，疏密有致。运用范铸、錾刻等手法，图案造型准确生动，纹路刻划细腻顺畅，既具写实性又富装饰性。金盏、托明 ，通高4.2厘米。京右安门外万贵墓出土径7.8厘米 底径4.8厘米。北京右安门外万贵墓出土。盏与盏托同出一墓，盏恰可置于托上，为一套器具。嵌宝石桃形金杯明，高4.4厘米 长6.8厘米 宽5.2厘米。北京永定门外南苑万通墓出土 。杯体为剖开的半个桃子形，杯柄为桃枝与桃叶，杯中与柄部镶嵌红、蓝宝石。参考资料{18} "}
{"经典藏品信息": "空"}
{"经典藏品信息": "空"}
{"经典藏品信息": "空"}
{"经典藏品信息": "空"}
{"馆藏文物": "中国农业博物馆馆藏文物编辑根据2016年1月该馆官网显示，中国农业博物馆保存有农业文物、标本、古籍和传统农具等各类藏品近5万件，其中文物2万余件，珍贵古籍图书3万余册。石器：收藏有新石器时期的石斧、石锛、石凿、石铲、石磨盘、石磨棒等文物约200余件。陶器：陶器有彩陶、素陶、元黑陶、彩绘陶、单色釉陶、复彩釉陶、唐三彩等几大类，其中除彩陶以外，其他类型以明器居多。青铜器：青铜器大约100余件，包括兵器、生活用具或礼器。铁制农具：铁制农具300余件，以出土的辽金时代中国北方铁器为主。农画：农业宣传画2000多幅，包括著名画家如金梅生、韩美林、戈湘岚、刘文西等的获奖作品和代表作。传统农具：传统农具5000余件，范围覆盖全国除台湾省以外的30个省区。自然标本：自然标本主要包括珍稀动物标本、珍贵植物标本和全国土壤标本三大类，其中珍贵自然标本3000余件。文献：馆藏文献近7万册，其中珍品特藏近3万册。{1} （有关各类藏品的具体介绍，可参阅：藏品分类{15} ）"}
{"经典藏品信息": "空"}
{"经典藏品信息": "空"}
{"经典藏品信息": "空"}
{"经典藏品信息": "空"}
{"经典藏品信息": "空"}
{"经典藏品信息": "空"}
{"馆藏文物": "西柏坡纪念馆馆藏文物编辑文物简介图例毛泽东用过的办公桌在这张办公桌上，毛泽东同志起草了三大战役期间的许多电报手稿，起草了1948年9月政治局扩大会议的决议，撰写了《在中国共产党第七届中央委员会第二次全体会议上的报告》等许多光辉著作。{16} 刘少奇用过的文件箱刘少奇同志在延安时就开始使用这个木箱，后来把它带到西柏坡，曾用它放过《论共产党员的修养》、《关于土地问题的指示》、《中国土地法大纲》等重要文件和手稿。{17} 刘少奇用过的文件箱朱德用过的金属桌椅这套金属桌椅是在孟良固战役中缴获敌七十四师师长张灵甫的物品，朱德到前线视察时，由陈毅同志送给朱德。七届二中全会期间，陈毅、彭德怀、贺龙、邓小平等军事组的同志们就围坐在这套金属桌椅旁，讨论军事战略和作战方针。{18} 朱德用过的金属桌椅董必武用过的百寿杖这根拐杖本来是国民党将领宋席儒送给岳父六十大寿的贺礼，淮海战役时被缴获。拐杖身部错银镶嵌篆书“寿”字四行，每行25字，共100字，字型各异，故称“百寿杖”。{1} 董必武用过的百寿杖董必武用过的棕色毛毯该毛毯长230厘米，宽165厘米，四周有两条黑色条纹，上有两处破损。是延安大生产时织的1977年6月，张连英将毛毯赠给西柏坡纪念馆。1997年5月23日，这条毛毯被国家文物局革命文物鉴定组鉴定为国家一级文物。{19} 董必武用过的棕色毛毯董必武用过的棉被该被面长168厘米，宽145.5厘米，浅灰色，上有方格花形。被面是1946年董必武与周恩来到南京梅园新村与国民党进行谈判时，何莲芝专门为其缝制的棉被被面。1977年4月，何莲芝将被面赠给西柏坡纪念馆。1997年5月23日，这个被面被国家文物局革命文物鉴定组鉴定为国家一级文物。{20} 董必武用过的棉被毛泽东用过的转椅该转椅长67.5厘米，宽58厘米，高76厘米，一腿四足，木结构圈椅式，坐面、靠背、扶手用黑色漆布包面。这把转椅是在解放后的石家庄运到西柏坡的，毛泽东就是坐在这把转椅上撰写文章、著作，批阅文件。1997年5月23日，这把皮转椅被国家文物局革命文物鉴定组鉴定为国家一级文物。{21} 毛泽东用过的转椅周恩来用过的转椅该转椅长86厘米，宽67。5厘米，高80。5厘米，一腿四足式，扶手和坐面牛皮包面。这个转椅是在解放后的石家庄运到西柏坡的。在西柏坡期间，周恩来坐着它为前线起草电报，审阅文件，协助毛泽东主席指挥三大战役，写下了《蒋管区斗争要有清醒头脑和灵活策略》、《新民主主义的经济建设》等具有指导意义的重要文献。1997年5月23日，这个转椅被国家文物局革命文物鉴定组鉴定为国家一级文物。{22} 周恩来用过的转椅周恩来用过的两用书架该书架每组均高78公分，宽55公分，厚25.5公分:原木色。在书架格档上保留着原来使用时粘贴的字条：新政治协商会议及政协全会第二第三次会议材料，1951年华北县长会议和国庆节材料，中央人民政府、政协全会、宗教等材料，全国及晋察冀会议及婚姻材料，人民日报，天津日报等。1997年5月23日，这个多用书架被国家文物局革命文物鉴定组鉴定为国家一级文物。{23} 周恩来用过的两用书架任弼时用过的帆布衣箱该衣箱长50公分，宽30公分，高20公分:上边开盖，呈扣箱式，正前面左右各有两把锁，中间有一个提把，八个箱角均有皮革包裹，灰赫色，帆布。1997年5月23日，这个帆布衣箱被国家文物局革命文物鉴定组鉴定为国家一级文物。{24} 任弼时用过的怀表该怀表口径4.7厘米:底径4.7厘米，钢质，圆形，上有1—12阿拉伯数字和时针、分针、另有一小型秒表。这只怀表早在任弼时任中国共产党驻共产国际代表团负责人时，就开始使用了，后一直到延安、西柏坡、北平。1997年5月23日，这个怀表被国家文物局革命文物鉴定组鉴定为国家一级文物。{25} "}
{"文物保护": "邯郸市博物馆文物保护编辑邯郸市博物馆(7张)1996年以来，博物馆投入资金，以技术资料部为主，并聘请老同志回馆共同整理出一套完整的1968年建馆以来文字、照片及文物档案资料。以征集保管部为主，技术资料部配合，完成1995年以来历次省文物局下达的一、二、三级品文物建账及部分一般文物建卡工作。博物馆建馆以来，馆领导将包括商代羊首尊、东汉鎏金大爵尊在内的八件锈蚀严重的珍贵青铜器送往故宫博物院进行除锈、焊接等技术性修复，使国家珍贵文物得到妥善保护。1998年初，博物馆聘请市规划设计院专家考察、研究，投资37万余元，更换电路内线，消除隐患。1999年，投资60万元在展厅、库房及馆内外安装了自动监控报警系统，实现了以报警联动为中心，以声音负荷、图像负荷、电视监控和通讯为配合，构成了自动化、现代化、智能化为一体的安全防范报警系统，实现人防、技防达标，1999年博物馆已连续19年安全无事故。1999年下半年，投资一万余元建立文物修复室，改变了过去博物馆只藏不修的被动局面，已修复残损文物100余件。{12} "}
{"经典藏品信息": "空"}
{"收藏珍品": "中国煤炭博物馆收藏珍品编辑煤种标本贫煤：变质程度最高的烟煤，无黏结性。燃烧时火焰短，延续时间长。主要用作动力煤，也可造气，用作合成氨原料和气体燃料。长焰煤：变质程度最低的煤，无黏结性和结焦性。主要用作燃料。经低温干馏可制半焦、煤气、焦油，造气后可制合成氨等。褐煤：未经变质的煤，外似朽木内含原生腐殖酸。其主要特点是含水多、比重小、热量低，可制取活性炭、硫化煤、褐煤蜡、腐殖酸、腐殖酸铵肥料和其他化工产品。气煤：炼焦煤种之一，黏结性中等偏下。主要用作配煤炼焦。气煤焦易推焦，煤气产率和焦化产品加收率高。而缺点是纵纹多，细长易碎。气煤单独捣固炼焦可供化工工业使用。瘦煤：炼焦用煤之中配煤，性能与焦煤相近。瘦煤焦炭块度大、裂纹少，但熔融性和耐磨性差，其用途除作炼焦配煤外，还可以用于造气、发电和其他动力用煤。肥煤：炼焦用煤的一种，用肥煤炼出的焦炭横裂纹多，焦根部蜂焦多，易碎，但肥煤的黏结力很强，能与黏结力弱的煤搭配后炼出优质焦煤，故称肥煤为配焦煤之母。焦煤：炼焦用煤中的主焦煤，变质程度中等，结焦性和黏结性最佳。利用焦煤炼焦，可得到焦炭、焦油和焦炉气。焦炭除供给台炼外，还可造气和电石。而焦油和焦炉气可作为燃料，还能提炼数十种化工产品。{5} 书画收藏书法家田源所写书画作品一幅。作品字形方劲古拙、蚕头雁尾，很多笔划对称展开，尤其撇、捺的组合，有明显的横势增加了生动的感觉。北京野川书画院院长野川先生书写的《中华神》一幅。字体看是繁体虎字，外形看是大虎抱小虎的形态。字形兼备，逼真地显示出虎的勇猛和神威。任曜宏绘制的《秋山叠翠》。画面青山翠柏、峰峦叠嶂、展示出一派层林尽染的秋天景色。{6} 矿山文物汉未央宫出土的瓦当一件，距今约已2000多年的历史。（汉未央宫在今长安城的西南部）博物馆副总经理艾亚民同志捐赠：静电显影纪录仪一台；钻头（取芯）两个，是五十年代用于测量钻井情况的煤田地质用品。{7} "}
{"文物保护": "八路军太行纪念馆文物保护编辑纪念馆建有1000平方米文物库房、配备有监控、防盗、门禁、电子巡更等安全防范设备，并具备通风、防水、防潮、防腐等现代化藏品保藏环境与条件；馆内还专门配置藏品修复室，对珍贵的藏品，请专家来馆现场指导文物修复工作。{16} "}
{"馆藏文物": "内蒙古博物院馆藏文物编辑历史文物匈奴王金冠 ：战国时期，鹰高6.7厘米，冠带直径16.5-16.8厘米，重1211.7克，鄂尔多斯市杭锦旗阿鲁柴登出土。这套金冠饰的主体造型为，一展翅的雄鹰，站立在一个狼羊咬斗纹的半球状体上，俯瞰着大地。额圈由三条半圆形金条榫铆插合而成，上有浮雕卧虎、卧式盘角羊和卧马造型，中间部分为绳索纹。是目前国内发现唯一的匈奴贵族金冠饰。印金团花图案夹衫：元代，衣长59厘米，袖长43厘米，乌兰察布市察右前旗元集宁路古城出土，锦地，在夹衫上用金色印出小团花，显得富丽堂皇，为元代丝织佳品。十八罗汉青玉串珠 ：清代，珠径2.5厘米，椭圆形珠，在十八颗珠中心有穿孔，可串成一串，玉质为和阗玉。鸟形双系彩绘陶壶 ：新石器时代，高36厘米，腹径32厘米、底径11厘米，赤峰市翁牛特旗大南沟墓葬出土。夹砂灰陶，鸟仰头张嘴，显示出嗷嗷待哺的形象，小河沿文化的典型器物。“安阳”石币范 ：战国，长9.4-10.6厘米，宽4.5-9.4厘米，包头市麻池窝尔吐壕出土。石质，为铸币的石范。内凹，上有注铜口，中间有两个布币的形状。布币上阴刻“安阳”两字，字为篆体，石币范现仅存一半。民族文物　清白伞菩萨坛神咒板 ：清代，木长66.5厘米，宽66.5厘米，厚3厘米，一级文物，内蒙古地区征集。此为大藏经供奉咒轮图。大藏经中咒经类占据了很大分量。在喇嘛教各派瑜伽部中，特别是密教，十分重视密咒，它是达到“道果”的最高尚的内容。如果把此咒写在纸上或叶上，长期佩带于自己的身边，便能免除灾难。清鸟羽式萨满服：清代，布绸，衣长145厘米，两袖宽177厘米，一级文物，呼伦贝尔市陈巴尔虎旗征集。此对襟萨满服集中展示以鸟类崇拜为突出特征的蒙古萨满信仰的基本特点。长袍前后及袖上缀饰彩布条，伸开双臂直立时，布条展开呈倒扇面形。同时，其前胸、后背都佩带铜镜和小铃铛，以表示其“法力”非凡。清明黄缎十二章绣龙袍：清代，缎 身长143厘米，通袖宽190厘米，底边宽120厘米，一级文物，内蒙古地区征集。袍面为明黄缎地，通身绣龙九条，并彩绣四合云、十二章、八吉祥和八宝纹。十二章纹饰是中国古代帝王冕服和衮服上装饰用的十二种纹样，简称章服，即日、月、星辰、龙、山、华虫、宗彝、藻、火、粉米、黼、黻，此十二种纹样都是以刺绣施于龙袍的一定部位。清达理札雅浮雕龙纹鹿角扶手红漆木宝座：清代，鹿角、木 通高114厘米，最宽114厘米，纵深100厘米，一级文物，阿拉善盟达理札雅捐赠。此宝座从样式及用料均仿满洲入关前王公使用的形制。二十世纪五十年代，身居内蒙古自治区政协副主席的达理札雅先生，将这件祖辈传世宝座捐献给国家。古生物化石长形恐龙蛋化石一窝：晚白垩世，发现于内蒙古巴彦淖尔盟乌拉特后旗巴彦满达呼。有尾两栖类化石：中生代，发现于内蒙古赤峰市宁城县山头乡道虎沟村。披毛犀全体骨架：体长3.5米，高1.7米，晚更新世。1964年于内蒙古鄂尔多斯市乌审旗萨拉乌苏发现。同一化石坑埋藏的披毛犀骨骼化石：体长约3米，晚更新世（14C 测龄距今33760±1700年）。1980年发现于内蒙古呼伦贝尔市扎赉诺尔煤矿。近现代文物　清鲨鱼皮鞘多用蒙古餐具：通长34厘米，鞘宽5.7厘米，乌兰察布盟察右中旗征集。以一根椭圆形实木，掏成十三孔餐具鞘，将15件餐具收纳于饰鲨鱼皮的外盒内，可随身携带，野外就餐时讲究且方便。内蒙古近现代文物—鲨鱼皮鞘蒙古餐具{1} {6-7} "}
{"经典藏品信息": "空"}
{"馆藏文物": "辽宁省博物馆馆藏文物编辑辽宁省博物馆市府馆外貌（2015年闭馆）辽宁博物馆是中国著名的历史艺术性博物馆之一。馆藏书法精品有朴实秀砀的传世珍宝晋人书《曹娥诗辞》，刚劲挺秀的唐欧阳询《梦奠帖》及其早年作品《行书千字文》，欧氏真迹堪称寥若晨星，历年为书家之典范。另外，还有已成为传世孤本的唐武则天时弘文馆钩填的《王羲之一门书翰》和唐狂派创始人张旭《古诗四帖》等，以及两宋时期皇帝赵佶、赵构、赵昚祖孙三代流传下来的真迹。其中徽宗赵佶《草书千字文》，高宗赵构《书曹植洛神赋卷》两幅作品，处帝王之尊，颇具神韵。大诗人陆游八十岁时的《自书诗帖》炉火纯青，草法苍劲豪迈，堪称诗书双壁。绘画精品有中唐开元年间周昉之《簪花仕女图》，其笔下仕女“曲眉丰肌，艳丽多姿”，使人不仅能从中领略其高超的艺术水平，也深刻地体味到了唐贞观年间上层贵族们的生活情趣；五代南唐名家董源的《夏景山口待渡图》，“林木阴森山峦起伏，官员待渡，意境幽远”，显现出中国画的绝佳境地，被称为划时代之杰作，宋徽宗摹；张萱《虢国夫人游春图》，通过对虢国夫人等贵妇人游春的描述，显露杨贵妃家族骄奢，图中精巧构思，精美的笔法，为后世留下了稀有的瑰宝。辽宁博物馆馆藏历代丝绣、晋唐宋元书画闻名天下，东北地区考古发现，特别是辽瓷，古地图与历代货币、甲骨、青铜器、碑志也较为著名。刻丝又名缂丝，是一种通经断纬，正反面纹样相同的艺术织作。辽博收藏的北宋《紫鸾鹊谱》、南宋名家朱克柔运丝如笔的刻丝力作《牡丹图》、《山茶图》等品艺高雅，堪称世界奇技。这些艺术珍品中的一部分是爱新觉罗·溥仪，这位清朝末代皇帝从北京携至长春，于伪满州国垮台时散佚，而后辗转得归辽博收藏。馆内藏品中尤为富于地方特色的还有辽代瓷器，它们大多出自墓葬之中，辽瓷源中原制瓷工艺，又保持了本民族的独特风格，形制依契丹族习俗，适应游猎骑牧生活，有鸡冠壶、凤首瓶、长颈瓶、三彩海棠式盘、碟等。可谓丰富多彩。至于辽代帝陵出土的辽圣、兴、道宗三代帝、后哀册，有汉文和契丹文两种，镌刻精细，保存完整，为海内仅存珍宝。馆藏青铜器亦颇为丰富，既有考古发掘品，又有传世佳品，辽宁出土的青铜器中，礼器多同于中原而兵器、用器则颇具地方特色，具有重要的历史价值和艺术价值。"}
{"文物藏品": "“九·一八”历史博物馆文物藏品编辑“九·一八”历史博物馆经典藏品日本九四式山炮：1945年日本其中的战败后，其武器、军备被中国军缴获，其中包括一批九四式山炮。 文革后，一门九四式山炮几经辗转，到了沈阳军区一分部吉林敦化分库的军需仓库。1997年12月4日，“九一八”事变纪念馆扩建办公室到吉林敦化征集到该山炮及专用炮嘴。1999年9月18日，该九四式山炮及专用炮嘴由“九一八”历史博物馆收藏。{14} 奉天忠灵祠石碑：日本帝国主义先后在沈阳建立了“日俄奉天大会战纪念碑”和“靖国神社奉天分社忠灵祠、忠灵塔、忠灵碑”，用来埋葬侵华日军在日俄战争至“九·一八”事变期间战死者的36400多个将士的遗骨。{15} 滚地笼刑具：这件黑色的铁制滚地笼刑具，就是日伪时期被用于迫害抗日反满志士及广大无辜群众的刑具。它纵66厘米，横200厘米，呈圆柱形，中空，笼内壁镶满锋利的钉刺，钉尖向内，侧面为铁皮盖，可打开。 该刑具原存于沈阳阶级教育展览馆，后由辽宁近现代历史博物馆收藏，1998年，调拨给“九·一八”事变纪念馆扩建办，1999年9月18日转入“九·一八”历史博物馆收藏。{16} 北野政次使用过的办公桌、椅子、书架：北野政次曾用名北野政藏，日本人。日本东京帝国大学毕业，获医学博士。这一套桌、椅及书架是当时北野政次在“满洲医科大学”时使用的“办公用品”，是由中国医科大学于1997年捐赠给该馆的。{17} 大刀、长枪等抗日义勇军用的武器：“抗日义勇军使用的武器，大多数是靠缴获日本侵略者的，而其他的都是一些十分落后的枪炮，还有一些大刀、长矛。{18} 本庄繁赏“满洲事变纪念”装甲车模型：装甲车模型为铜质，在模型前沿有“满洲事变纪念”及“南满洲铁道株式会社”字样；另有一木漆板，上有发动“九·一八”事变时的日本关东军司令官本庄繁签名，及“赏”字等。这套实物再次证明日军策划和发动“九·一八”事变，侵占全东北是勿容质疑的。{19} “豆触子”标本：这件标本是日伪时期的“满洲医科大学”里日本军医少将、教授北野政次用来研究实验所用的仓鼠（俗称豆触子、大眼贼）的标本。北野政次及其助手们，通过仓鼠的身体，来繁殖病原体，再惨无人道的用中国人（少数是苏联、朝鲜人）进行活体实验证明其毒性，再杀死仓鼠制备成疫苗，给日本侵略军免疫。{20} 运尸车：该运尸车长约200厘米，高约120厘米，铁制，有3只车轮。这种运尸车，是日本侵略者用来运送被他们残酷的盘剥压榨，苦力折磨和残暴的肉体刑罚而悲惨死去的无数中国人尸体的工具。{21} 战犯用的碗、碟：抗战胜利后，一批侵华日军及汉奸得到了应有的下场，在人民的正义审判下，他们也不得不承认其犯罪事实，这几件瓷碗、碟都是当年关押在辽宁抚顺战犯管理所的战犯们使用过的碟碗。{22} 拐杖刀：俗称“二人夺”，长约90厘米。表面上看呈拐杖型，木质。但实际上，其前面是可以断开的，拔出外鞘，里面是一个刺刀。这是抗日斗争初期，东满游击队和当地群众用来对付敌人的秘密武器。是当时很流行很实用的武器。{23} 车向忱用过的手提兜：车向忱是著名的人民教育家，在东北十四年沧陷时期积极参加和组织抗日救国运动，并创办了许多平民学校。这件遗物是车向忱生前用过的；其中在手提兜正面绣有“收复东北失地”字样，背面写有“还我河山”字样。{24} 细菌弹：这种细菌弹是日军的细菌部队――七三一部队第一任部队长石井四郎亲自设计的细菌武器，又称“石井式”细菌弹。细菌弹为陶制，弹壳外部设有引爆线，在外面引爆以避免高温而杀死弹内的生物菌。这种细菌弹大批生产，但没进行大量应用。{25} 东北竞存中学校旗：这面校旗，虽然多处损破，但这面旗帜是人民宣传和进行抗日救亡活动的光辉旗帜。{26} “旅顺纪念”银碟：这两件银碟（渡银）是日本政府为宣扬日俄战争武功特制的纪念品。碟直径约为10厘米，碟中图景为：“水师营会见所”“表忠塔”“闭塞队纪念碑”“尔灵山纪念碑”，“东鸡冠山壮堡垒”。在周缘四景间有篆字体“旅顺纪念”四字。{27} 日“造兵报恩”碑碑阴铭文铜板：铜板原镶于主体碑――“造兵报恩”碑后，碑主体现已不见。铜碑是1997由沈阳黎明发动机制造公司捐赠给本馆。铜碑高110厘米，宽51厘米，厚0.5厘米；上有铸造碑文（日文），碑文记载了日军发动“九·一八”事变时，侵占张作霖创办的“东三省兵工厂”即“沈阳兵工厂”及以后对兵工厂的“改造”、沿革情况。{28} 给抗联战士送粮用的木盆：这件木盆长63厘米，宽44厘米，　高13厘米，是用一段破开的圆木，在中部用凿子凿成。木盆原存于延边博物馆，是1998年在吉林省汪清县罗子沟乡新屯子征集到的。这种形质的木盆是当时当地经常使用的器具。{29} 炭化月饼、手镯、烟嘴、子弹头等：这几块残留下的月饼（已经炭化了）其花纹还清晰可见。这些实物是一场惨无人道的大屠杀遗留下来的。1932年农历八月十六，即中秋节的第二天，抚顺市平顶山附近的人们过完中秋节后，还有几块月饼没舍得吃完。然而，就在这一天，日本侵略者制造了骇人听闻的“平顶山惨案”，3000多人被血腥屠杀，然后放火烧毁罪证。月饼、手镯、手表、烟嘴、银元等等都是被害群众遗留下的，而子弹头、子弹夹等就夹杂在死难群众的尸骨中。{30} “九·一八”历史博物馆珍贵史料《满洲事变写真帖》：2010年9月16日，沈阳市民欧瑞鹏为该馆捐赠了一本1931年出版的《满洲事变写真帖》。这本写真帖中图像清晰，每张图片都附有注解。共收录了日本人拍摄的日本侵略者入侵中国东北实况照片六十幅，从一个侧面可以看到日本帝国主义入侵中国东北过程中，残暴、狰狞的丑恶嘴脸，记录着侵略者的罪恶行径。{31} 左秀海狱中书鉴：左秀海，在“九·一八”事变前后任丹东市（当时叫安东）凤城县职业中学校长兼农业实习所所长。1936年腊月，日寇发动了“安东教育事件”，至1937年春，共逮捕了各地爱国人士300余人（绝大多数都是教育界人士）。并对这些爱国人士用尽了酷刑。左秀海就是其中被捕的一位。面对敌人的非法审问，左秀海挺刑不屈，厉色指责日本侵略者的罪行，在1937年旧历正月二十二日，与其余6位战友被日寇杀害。这份书鉴就是左秀海在狱中写下的。{32} 日军进攻北大营原版照片：2008年9月18日，在“九一八”事变爆发77周年之际，沈阳收藏家詹洪阁将在哈尔滨收集来的7张见证日本关东军发动“九一八”事变、炮轰北大营、占领沈阳城的珍贵原版老照片捐赠给沈阳“九一八”历史博物馆。{33} "}
{"文物保护": "旅顺博物馆文物保护编辑旅顺博物馆的文物保护工作目前由文物应用技术部全面负责，它的前身是20世纪50年代末期成立的修复室，1992年，组建技术部，1999年，又取消技术部，归入保管部，直到2007年，设置了文物应用技术部。下设书画装裱与修复、器物修复与复制、纺织品修复、匣囊制作等岗位，每个岗位都有专业的技术人员，有工作人员6名。2008年获得辽宁省文物局颁发的可移动文物修复二级资质证书，具备修复书法绘画、陶瓷器、铜器、织绣、古籍善本类文物的能力。现有书画修复室、器物修复室、纺织品修复工作间和匣囊制作工作间四个工作间，配备大型字画清洗台、去离子水机、密封抽风工作橱、空气洁净屏、超声波清洗机、多功能除尘工作台、环氧乙烷灭菌柜、文物修复专用喷砂机、便携式闪光X射线检查系统、立体显微成像系统等先进文物保护修复仪器和设备。近年来，将馆藏大量新疆佛经残片、康熙习字临字帖进行册页式装裱，完成罗振玉旧藏书画的修复装裱，修复一批重要的青铜器、陶瓷器、石器、丝织品等，制作了大量文物匣囊，积极申报国家级、省市级文物保护科技项目。还完成了大连汉墓博物馆一批20件青铜器的修复任务。{12} "}
{"馆藏文物": "沈阳故宫博物院馆藏文物编辑　　清雍正款斗彩龙凤大盘：此盘为白地斗彩大盘，盘内饰斗彩龙凤戏珠纹，一条行云五爪飞龙，龙身蜿蜒矫健，凤舞展翅穿于祥云之间，呈龙飞凤舞图案。盘外饰海水江崖，寿山福海。寿山上灵芝盛开，云蝠翩翩。底“大清雍正年制”六字两行双圈青花楷书书款。整个大盘胎质细腻，釉色纯正，造型规矩，为清宫祝寿时的御用器皿。明永乐白釉暗串枝莲花梅瓶：小口，圆唇，短颈，丰肩。器物纹饰为划花，器物肩部上下各两道弦纹，中间为灵芝缠枝花纹，八颗灵芝首尾相接，缠枝不断。腹部两组大荷叶莲花，每组为三朵莲花并蒂争相开放，神态各异。此瓶为明永乐时期景德镇官窑器，甜白釉，白中闪青。釉色白莹，光亮润泽，胎质细洁，整个器物造型规矩。肩部圆润略显丰满。底足为平底。董其昌仿米黄山水图卷：明晚期，绢本。用笔参以披麻与米点皴法，为其自家面貌。卷后部行书自题：“家有黄子久《富春大岭图》、米元晖《潇湘图》，和会两家笔意为此卷，大都子久画出于巨然与海岳父子同参也。”后署款：“董玄宰识”，下钤“知制诰日讲官”、“董其昌印”白文印二方。款侧钤“桢父审定”、“墨缘堂来氏收藏书画记”二印。清弘历行书对雨诗卷：此书卷作于乾隆十八年（1753）。绿色片金蜡笺纸。引首骑缝钤篆书朱文“石渠宝笈所藏”方印，行书写自作五言律诗一首，全诗为“细洒复絮注，飘蒲爽气浮。洗车真有雨，寿扇果知秋。池毂纹如叠，檐琴韵转悠。晚来云影散，更喜素蟾流。”诗后自题“对雨作”，后署款“癸酉新秋月，御笔”。清明黄纳纱五彩金龙夏朝服：清代光绪皇帝载湉御用。此朝服是夏季礼服之一，为其登基、大婚、万寿圣节、祭天等重大典礼和祭祀活动时所穿礼服。为明黄颜色，是一种披肩领、马蹄袖的大襟袍。披肩为黑纱地纳纱绣平金龙二条，上衣两肩和前胸、后背饰正龙各一条，饰有传统纹样十二章，间以五色云纹，下幅为平水纹饰。清青玉巧琢楼阁松鹤山子：青玉质地，外带棕黄色皮壳，总体呈立体山形。一面以凸雕、透雕等技法琢成山峰、瀑布、小桥、松树，树后掩映一座古寺，檐脊重重，清幽雅致，寺前一老者携抱琴童子徐徐而行；另一面以凸雕、透雕等技法琢成山石、瀑布、楼阁、松树等图案，山下两鹿一前一后，如影随行；山上双鹤相望呼应，寓有“鹤鹿同春{6} 部山石上另刻有御题《朱砂峰》五言诗一首。山子下附有透雕木座。乾隆款朱漆菊瓣盒：此盒制作于清乾隆四十一年，朱漆菊瓣形盖盒。盒通体髹朱漆，底足内黑漆地用金漆书“乾隆年制”篆字款。款周围有金漆隶书乾隆御题五言律诗一首“髹作法前明，踵增制越精。攒英如菊秀，一朵比花轻。把手初无觉，映心似有情。设云十人谏，惭愧不期生。乾隆丙申仲春月御题”，尾钤“德”描金篆字印章款。这是一件乾隆年制造的脱胎漆器，造型规整，漆色润泽。是皇宫中御用珍品。乾隆款掐丝珐琅海水双龙笔架：笔架整体呈弧形山峦状，五组山峰耸立，峰与峰之间壑谷可做承笔之用。山体采用掐丝珐琅工艺制成，以深蓝、浅蓝、绿色、纯蓝等色为地，使山峰更具层次感；峰下饰有金黄色行龙，龙首之间为金黄色万字纹，龙身下方饰有绿色海水纹。笔架之下为弧形鎏金底座，錾刻一圈珍珠纹，其下为束腰式，再下面錾刻卷草纹，座底为如意云纹足，底部中央錾刻阴文楷书“乾隆年制”4字款。{7} 清乾隆款朱漆描金云龙纹排箫：通体遍涂朱红彩漆，大部分为木制，刻成兽腿开叉形状，腿下部雕成云头形状。双面均描金绘二龙戏珠、浮云、火焰图案，在正面火焰珠位置为长条方池，内有金漆楷书“乾隆八年制”年款。排箫上部为单排十六根竹管，用于吹奏之用，管上正面各以金漆书写楷书律名，从左至右依序为“倍夷则”“倍无射”“黄钟”“太簇”“姑洗”“蕤宾”“夷则”“无射”“应钟”“南吕”“林钟”“仲吕”“夹钟”“大吕”“倍应钟”“倍南吕”。排箫底部系有一条五彩流苏。清世宗宪皇帝谥宝：此宝为嘉庆四年（1799）清宫内府遵旨由旧宝改镌而成。宝上部为单体蹲龙纽，描金，纽上系明黄丝绳。谥宝文字为满、汉文合璧，均为朱文，右侧为汉文篆书四行，左侧为满文篆书四行。其文为“世宗敬天昌运建中表正文武英明宽仁信毅睿圣大孝至诚宪皇帝之宝”。谥宝外包明黄织金四则团花暗云纹锦包袱皮，用双层龙凤纹金漆套盒盛装。该宝于嘉庆四年改镌后由北京送至盛京太庙尊藏，清末民国时期存于沈阳故宫崇谟阁内。{8} 清点翠头簪：用珊瑚、珍珠制成。整个主题为蝶恋花，蝴蝶在花下，一花开放，旁有两朵含苞欲放的花，蝴蝶和花均为蓝色，应为翠鸟毛制成，花瓣为两层，均为五瓣，花蕊用珊瑚制成，两花苞微微下耷，蝴蝶的翅膀为展开状，蝴蝶的眼睛及翅膀上均有珊瑚珠。清紫色玻璃描金花卉纹盆：此盆属于磨花玻璃。此盆通体为紫色玻璃，花口，呈四大瓣夹两小瓣式，口边描金，腹部饰突起之花卉，亦描金；底饰菊瓣纹，盆底椭圆形，边缘为锯齿状，不是特别规整。此盆以紫色玻璃配描金花卉的装饰，高雅别致。清楠木浮雕灵芝盘螭罗汉榻：总体分为靠背、扶手、罗汉榻三部分，均为楠木雕刻制成。榻上部后侧中间为半圆形木雕靠背板，左右两侧相连扶手板。靠背、扶手边框多为几何直线纹，内、外两面均用浮雕工艺满刻盘螭、灵芝纹图案。靠背上部为圆弧形，浮雕灵芝纹饰，两边透雕灵芝图案，左、右扶手前部透雕圆弧形巨大灵芝纹。罗汉榻面下为束腰式，浮雕回纹多处，腰上部雕莲瓣纹。{9} 清红木柄绿缎彩绣博古纹扇：此扇为多弧边长方形，扇顶微向后弯曲，扇面为绿色缎制，满绣五彩花卉、博古纹饰，另有金钱压纹边，扇中骨及边缘均用彩绣锦边制成。扇面与柄杆交接处有红缎五瓣梅花形装饰，花内绣有佛手、瓜、桃及五蝶图案。扇柄为红木制成，刻有花卉纹，柄两头镶有绿色骨饰。柄头系黄色丝穗。"}
{"馆藏文物": "大连现代博物馆馆藏文物编辑大连天德寺铁钟镂空连体蒲牢钟钮，肩部饰莲瓣纹，接下一周乳钉纹，腹部上下两层12面开窗人名纹，腹中部一周卷草纹、回纹，底部呈莲瓣形饰。{4} 俄国海军水雷俄军自动定深电液触发水雷，雷体下部炸药室，肩部安装5个触角，当水雷触角碰撞舰体后，引发水雷爆炸。{5} 刘长春参加第十届奥运会皮箱该箱是1932年刘长春代表中国参加第十届洛杉矶奥林匹克运动会时使用的皮箱。2001年，刘长春之子刘宏图捐赠大连现代博物馆。{6} 哈奇开斯47毫米速射炮19世纪80-90年代制造，炮身长840毫米，炮口径47毫米，炮重235.5千克，射速20发/分钟，射程4775米。{7} 焦裕禄干部履历表是焦裕禄1955年8月10日在大连起重机器厂实习期间亲笔填写的，共四页，记载了焦裕禄的个人状况、家庭状况、个人经历以及工作经历。{8} 《远东之战——日俄战争史》这套图书由英国伦敦Virtue& Co.出版公司出版，作者为E. Sharpe Grew，共三册六卷。为The King’s school 图书馆的藏书，写成于20世纪初。{9} 二战时期苏联红军拍摄影像资料该影像资料的内容是1945年苏联红军出兵中国东北，在中国人民武装力量的配合下，一举击溃日本侵略者进入大连旅顺的场面。时长为38分钟。{10} "}
{"馆藏文物": "吉林省自然博物馆馆藏文物编辑东北师范大学自然博物馆作为吉林省唯一一所从事自然科学普及教育工作的省级博物馆，拥有一支强大的专门从事自然科学知识的科学研究、科普宣传、展览设计、制作、展示的专业队伍，并配有专业的讲解人员和管理人员。而且，自然博物馆自1987年建立以来，就在积极发挥着“自然标本收藏、自然科学研究、科学普及教育”三大自然博物馆功能，收藏自然展品3万多号5万1千多件，包括动物、植物、古生物化石、人体、矿物、岩石、陨石等，其中东北地区绝灭动物化石标本4000多件，大型珍稀动物标本7000多件；出版科普著作和科普资料30余部；举办的大型科普展览10余个，临时科普展览几十个。吉林省自然博物馆共收藏有各类自然标本11000余件，其中动物标本2058件，植物耐5531件，古生物化石耐843件，岩矿标本3526件，土壤标本40余件。久负胜名的长白山是吉林省人民的骄傲，也是东北三省人民世世代代繁衍的生存环境的依托，这里保存着整个欧亚了陆北半部最丰富的野生动物资源，是世界上唯一没有被破坏的自然综合体。由于具有得天独厚的地理条件，所以吉林省自然博物馆的标本收藏以反映长白山的自然状况为主，收藏有比较完整的长白山蝶类标本、鸟类标本、兽类标本，药用植物标本和土壤标本.同时也收藏国内外的自然标本，如国家一级保护动物金丝猴，长臂猿、紫貂、云豹，豹、东北虎、白唇鹿、梅花鹿、白鹤、金雕、褐马鸡、绿孔雀、丹顶鹤、大鸨、巨晰、蟒、扬子鳄、中华爵；国家二级保护动物穿山甲、黑熊，棕熊、小熊猫、水獭、猞猁、踌、马鹿、驼鹿、黄羊、雪兔、斑嘴鹃鹏、白琵遂、大无鹅、鸳鸯、红脚隼、”黄爪隼、游隼、红隼、灰背隼、燕隼、花尾棒鸡、蓝马鸡、白鹏、白冠长尾雉、灰鹤、蓑羽鹤、草鸦、纵纹角、红角、普通雕、长尾林、长耳、犀乌、蚋龟、驮猖、大鳃、文昌鱼等。国家二级保护植物温泉瓶尔小草、东刘谢开碳、刺参；国家三级保护植物黄替、草苁蓉、水曲柳、平贝母、天麻、野了豆、核桃揪、黄孽、樟子松、长白松、长白柳等。收藏的国外动物标本有企鹅、鸵鸟、长颈鹿、斑马、北美海狮、非洲狮、黑猩猩、还有一件德国巴伐利亚州博物馆赠予我馆的始祖鸟模型。展览常年对外开放，冬季周一休息，观众人数每年可达千余人。吉林省自然博物馆正在积极筹备和东北师范大学自然博物馆合并的有关事宜.合并后的吉林省自然博物馆将以全新的面貌呈现在观众面前.《馆藏珍稀动物展览》，荟萃了馆藏动物标本之精华，通过550件标本使观众目睹了栖息在水陆空不同生态环境中的动物的风采。鱼类部分展出有朔河而上繁殖的大马哈鱼，体重40余千克的厥鱼，体形奇特的海马、海龙、海洋中的凶手白枪鱼。在展室的一隅有一逼真的海洋生态景观。展览中还展出有国家保护动物娃娃鱼，扬子鳄，蚋龟和体长2米多的蟒。鸟类标本中有婷婷玉立的丹顶鹤、振翅欲飞的金雕、羽衣华丽的孔雀、形态奇特的犀鸟，生活在南极的企鹅，澳大利亚的驼鸟。兽类中展出了东北“三宝”中的两宝梅花鹿和紫貂，梅花鹿的鹿茸是闻名遇尔的兽药，紫貂皮被称为“软黄金”，价值昂贵。其他的如黑熊、野猪、东北虎、马鹿、非洲狮等大型兽类在这里都有标本展出。展览是按照生物进化顺序排列的鲫鱼类、两栖类、爬行类、鸟类、哺乳类，最后一部分是保护与利用，告诉人们野生动物自然环境中不可缺少的组成部分，是人类赖以生存的物质基础，保护并合理开发野生动物资源，将保持生态系统的良性循环和资源的永续利用。古动物陈列室陈列着恐龙骨架模型。在恐龙骨架的两侧还立着猛犸象化石骨架和披毛犀化石骨架。展览分为化石，水生动物，的繁盛时代，爬行动物称霸时比，哺乳动物统治时氏和东北地区猛犸分一披毛犀动物五部分，概括地展示了各地质历史时期动物的演化过程，将生存竞争，自然选择这些深奥的理沦通过133件标本和模型直观地揭示给观众，布展错落有序，内容表现形式比较新颖，在暴露的展台上，观众可以亲手触摸展品，了解历经沧桑巨变形成的动物化石。{2} "}
{"经典藏品信息": "空"}
{"馆藏文物": "伪满皇宫博物院馆藏文物编辑伪满皇宫博物院藏品综述藏品伪满皇宫博物院作为宫廷遗址型博物馆，因其历史背景的复杂性，决定了文物藏品的特定性和局限性，同时也决定了收藏范围及藏品特点。建院50年来，通过调拨、征集和社会捐赠，博物院收藏了大批伪满宫廷文物、日本近现代文物、东北近现代文物、民俗文物、近现代有代表性的书画、雕刻、非遗传承人作品等艺术精品。其中包括溥仪日记、伪满执政令、日本名家书法、绘画作品、日本九古、锅岛、萨摩等名窑陶瓷以及美国鲍尔温机车厂1889年生产的蒸汽机车等珍贵文物。{11} 伪满皇宫博物院藏品精粹金智元上奏溥仪的奏折伪满大臣上奏溥仪之用熟宣纸，书简式，长23厘米，宽13厘米，溥仪在每个奏折上亲自用手笔分别签有“照金智元上奏溥仪的奏折发”、“可”、“知道了”、“钦此”等字。1944年8月31日（伪康德十一年八月三十一日），伪宫内府待卫处处长金智元具折上奏溥仪：“为奏请事窃查九月二日（即农历七月十五日）中元节致祭明贤贵妃，拟请钦派掌祭官前往致祭，是否有当伏乞圣鉴，训示，谨奏。”溥仪在此奏折上用毛笔写道“署派溥佳前往致祭钦此”。溥佳即金智元，载涛之子，溥仪的堂弟。“明贤贵妃”指的是溥仪最宠爱的谭玉龄。1937年3月，年仅17岁的谭玉龄被溥仪从北京选中成为他的第三个妻子，封为“祥贵人”1942年8月13日谭玉龄病死后，追封为“明贤贵妃”并移棺于护国般若寺停放。尽管这是一个简单例行的祭祀，但却要如此奏请钦派承祭官主持祭祀，从中便可窥见伪满祭祀活动之一斑。对于这类溥仪生活中的小事，他有权处理并能签署具体的意见。但有关伪满洲国政务方面的奏折，溥仪只能在上面画“可”，因为一切都是日本主子事先决定的，到皇帝这里不过是走走过场。{12} 伪国务院布告第十三号1941年12月8日，布告以伪满洲国总理大臣张景惠名义发布。布告装在株式会社满洲事情案内所的牛皮纸文件袋内。其保存番号：801，分类：5。普通白纸印刷，石伪国务院布告第十三号印，楷体字，长方形，长108厘米，宽77厘米。年款为“康德八年十二月八日”，中间加盖红色篆书“国务院印”，末行为“国务总理大臣张景惠”，此行下加盖“国务总理大臣之印”篆刻红色印模。自右至左竖排行文。布告的全文如下：“为布告事，本日，本国务总理大臣恭拜大诏。奉天承运大满洲帝国皇帝，昭昭尔众庶曰：盟邦大日本帝国天皇陛下，兹以本日，宣战美英两国，明诏煜煜悬在天日。朕与日本天皇陛下，精神如一体，尔众庶亦与其臣民感有一德一心。夙将不可分离关系，固结共同防卫之义，死生存亡，断弗分携。尔众庶咸宜克体朕意，官民一心，万方一志，举国人而尽奉公之诚，举国力而援盟邦之战，以辅东亚戡定之功，贡献世界之和平，钦此。伪满皇宫博物院地图钦戴之下，感激无任，敬奉天心遍行布告曰：盟邦日本帝国为东亚共荣起见，前为我国固国基于盘石，后为民国援政府于新秩序。迩来五年，举其国力而尽心兴亚之业，吊民伐罪之师所向无敌，拨乱反正之功不日将成，天下咸知，毋庸赘述。而美英两国深恶兴亚不利于已，视日本如仇敌，百方阴挠，欲必置之败衄之地。狠毒之心靡所不用，诡秘之谋靡所不施。文告忠言弃而不顾，特使磋商固执弗移，阴整军备，潜伺机会，耽耽之势不容一息犹豫。盟邦之宣战两国，神之断也，天之时也，胜败之决何须蓍蔡，凡我国民深晓盟邦宣战之义，励尽艰难，效力时局，誓为兴亚贯彻其目的，以奉副天心之万一，行此布告，咸令周知。”此布告的前半部，即所谓的“时局诏书”。1941年12月8日，日本发动了太平洋战争，与此同时，以天皇裕仁的名义对美英两国宣战。日本帝国主义不仅动员本国的一切力量投入到这场战争中，而且还把“满洲国”绑在日本帝国主义的战车上。在战争爆发的当天，溥仪即秉承关东军的旨意，发表了支持“圣战”的这个“时局诏书”。布告的后半部分是张景惠以伪国务总理大臣的名义对如何奉戴“诏书”之意旨，全力支持日本发支的侵略战争作了进一步的号召和说明。此布告是以溥仪、张景惠为首的伪满政府追随日本帝国主义扩大侵略战争的罪证。{13} 大典纪念章银质圆形大典纪念章，直径3.5厘米。正面，上嵌有金色兰花御纹章，下铸竖排“帝出乎震”4个银色文字，两侧刻有对称的凤凰图案。背面正中铸有“大典纪念章”，右侧铸有“康德元年”，左侧铸有“三月一日”，均系银色文字。1934年3月1日，为了适应日本帝国主义殖民统治的需要，在伪满洲国又实行了帝制，溥仪也摇身一变由“执政”变成了“皇帝”，为了把伪满洲国这个傀儡政权打扮的像个独立国家的样子，又大肆宣传帝制实施的“伟大意义”，藉此来欺骗舆论，混淆视听。为了庆祝“旷古大典”又特意规定了领授的范围：1、被召参与大典及其关系者；2、参加御大典事务及其关系者；3、其他国务总理指定者。傀儡登极分为郊祭、登极和赐宴三大项，是日，大大小小伪官佩戴着“大典纪念章”参加溥仪的“登极大典”。{14} "}
{"馆藏文物": "东北烈士纪念馆馆藏文物编辑东北烈士纪念馆拥有一批独具个性和特色的馆藏资源，现有馆藏文物1.1万余件，其中国家一级文物82件，国家三级以上珍贵文物7000余件。藏品范围是东北近现代文物，其中以东北抗日时期、东北解放战争时期文物、史料为主。包括反映中国抗日战争第一次战役——江桥之战的珍贵文物；苏联红军出兵东北及反映二战最后一役的文物和珍贵影像资料；反映东北抗联斗争生活——军事斗争、密营生活、文化学习、群众支援等的实物资料；侵华日军的罪证实物等。最具代表性的有杨靖宇穿过的大衫、赵尚志用过的手枪、赵一曼写给宁儿的信、李兆麟牺牲时穿过的血衣等珍贵文物。近年来，东北烈士纪念馆不断拓展文物搜集渠道，以抗联老同志及其家属为主要征集对象，以考古发掘及其他社会征集方式为辅，把文物征集工作扩展到侵华日军罪证实物上，取得了丰硕的成果。东北烈士馆文物库房分为纸质类、纺织类、铁器类、武器类等多个库房，库房设置有消防供水设施、防火报警设备、防盗报警装置，安装有密码报警电子锁，在库房必经之处装置红外线报警器，且带有可监控闭路监视器，门窗安置了高强度的防盗铁门，铁丝网窗。同时，对一些形状特殊的藏品，进行特殊处理。在文物保管过程中做到定期抽查，检查是否有霉菌和虫害现象，库房每年按时放置防虫药剂，定期自然通风，将纸质类藏品放置避光处，防止因光氧化作用而破坏藏品的结构和成份。{1} "}
{"经典藏品信息": "空"}
{"经典藏品信息": "空"}
{"馆藏文物": "黑龙江省博物馆馆藏文物编辑黑龙江省博物馆有各类藏品108584件（套），其中历史文物、艺术品29341（套），自然标本79243件（套）。一级文物83件（套），二级文物898件（套），三级文物4151件（套）。其中历史文物、艺术品藏品的来源，主要是上级有关部门调拨，自然标本一部分是早年收藏，一部分是该馆挖掘、采集和征集的。此外有图书4万多册，馆藏自然标本较多。岩石、矿物、土壤、动植物和古生物化石标本共7万多件。历史文物、少数民族文物及绘画等共有3万多件。（2014年数据）{3} {9-10} 到2015年10月19日，省博藏品统计数量已达627982件。{11} 历史文物　铜坐龙：1956年在黑龙江省哈尔滨市阿城区白城金上京会宁府遗址出土。铜龙为黄铜质铸造而成，它集龙、麒麟、狮、犬形象和特点于一身。龙呈蹲坐式，龙首微扬，张口似吟啸，肩微前弓，前左腿翘起，其爪飞踏瑞云，瑞云与后腿相连，前右腿略向前方直立，爪与地面相连，龙尾上翅向外卷曲，龙首、肩部和四肢饰有卷鬣。在龙的前右腿、尾部及瑞云处有以双向分开的扁锭残迹，当时与它物相连接固定而铸。金代山水人物故事镜：保存完好的金代铜镜，镜面光亮，呈银白色，球状钮，做工十分精致。镜背图案分为上、下两部分。上部分是一幅以山水画为背景的人物故事画面，这面山水人物故事纹铜镜是1975年从中国黑龙江省绥棱县境内的一座金代贵族墓葬中出土的，这面铜镜就是女真贵族曾经使用过的一件器物，距今已有千年的历史，铜镜出土时没有锈蚀，而且保存完好，这在传世的中国古代铜镜中十分罕见。双鹿纹玉佩：长4厘米、高3.4厘米、厚0.4厘米。金代。黑龙江省绥滨县奥里米金墓出土。佩饰由和田白玉精雕而成，玉质透明温润，略呈三角形，造型精巧别致，构图清新典雅。底部两棵随风摇曳的树构成三角形状，树下站立两只马鹿，左侧公鹿引颈长鸣，体态健美；右侧母鹿回眸凝望公鹿，神情亲昵。两鹿上方，有一只大雁盘旋低回，振翅翱翔，似欲南归。该玉雕具有浓郁的地方特色和民族风格。石雕飞天：长8.3、宽6.73、厚1.3厘米 。金代。黑龙江省绥滨县中兴墓葬出土。图案中部为一佛教中的飞天女神，其面相丰腴，头梳双髻，袒露上身，衣带飘扬，四周衬以卷云纹，造型显然受到唐宋壁画中飞天的影响，它是研究黑龙江地区女真文化及其与中原地区密切关系的重要实物。自然标本　普通蝙蝠：耳短宽，体形较东方蝙蝠小；背部褐色，闪争光，与颈部的浅白色对照，呈明显的两色。腭褶7行。普通蝙蝠分布广泛。原始牛：东北第四纪猛犸象——披毛犀动物群的典型物种，与猛犸象、披毛犀、东北野牛、王氏水牛、普氏野马生活在同一个时期。原始牛生存在第四纪晚更新世晚期的我国北方，距今1万至5万年前。原始牛生活在陆地上，是一种体型庞大、性情凶猛的动物，个体比现代黄牛大一倍以上，有两只长角适应于茂密的草原、开阔的森林环境及寒冷环境。普氏野马：又叫蒙古野马，是当今世界上仅存的野马，具有6000万年的进化史，被世人誉为“活化石”。它保留着地球上唯一马的原始基因，具有别的物种无法比拟的生物学意义，是比大熊猫还珍稀的物种。晚更新世时期，普氏野马的分布相当广泛，在中国北方许多晚更新世动物群和古人类遗址中都发现野马化石。披毛犀：已绝灭的一种哺乳动物，归于奇蹄目犀科双角犀亚科。已知披毛犀的化石分布范围几乎遍布欧亚大陆北部，最北界限大约在北纬72°，最南到北纬33°，生活在距今1.2万年至4万年之间， 大致相当于大冰期的晚期到冰后期之前的阶段，它适应于寒冷草原与平原的生活。书画类藏品　《蚕织图》：卷轴，绢本、线描、淡彩。全长1100厘米，画心纵518厘米、横27.5厘米，跋纵460、横28.7绘制时代南宋。《西域舆图卷》：黑龙江省博物馆藏十大镇馆之宝候选藏品，是清代乾隆时期宫廷画家徐扬在乾隆征服西域时所创作的一部绘画作品。款署“臣徐扬”，下钤作者阴文篆书印章一方。这幅长卷原收藏于清宫内府，后流散在外，1958年由收藏者哈尔滨市民杨德轩捐赠给黑龙江省博物馆珍藏。《西域舆图卷》为设色纸本，手卷，全长18.2，宽0.52米；画长15.1，宽0.485米；纸地保存完好，装裱整洁，画面布局恰当，构图繁复精到，工笔细腻、勾勒点皴、敷染得宜，整个画面以浅赭调为主。《兰亭序》：此图为南宋作品，全长141.1厘米，宽37厘米。引首为元代著名书画家赵孟頫题写的“曲水流觞”四个字。整幅图卷描绘了东晋时期，以王羲之为首的42位文人雅士，在浙江会稽山阴的兰亭雅集，于溪水边饮酒赋诗、观山赏水的情景。睹画思人，让人很容易想像出当年兰亭集序的盛况。《蚕织图》：南宋时期。描绘了中国古代种桑、养蚕、织布等与蚕织相关的劳作过程。全长1100厘米，画心横27.5厘米、纵518厘米，跋纵460厘米。画首钤有“乾隆御览之宝”、“石渠宝笈”、“三希堂精鉴玺”、“宜子孙”、“御书房鉴藏宝”、画尾钤有“嘉庆御览之宝”、“宣统御览之宝”、“蕉林梁氏书画之印”。{2} {12} "}
{"经典藏品信息": "空"}
{"经典藏品信息": "空"}
{"馆藏文物": "上海鲁迅纪念馆馆藏文物馆藏文物主要由历年征集以及鲁迅夫人许广平、鲁迅生前友好捐赠组成。有馆藏文物78000余件。其中珍贵文物近2万件，主要有手稿、衣物、生活用品、书信、照片以及藏书等。1999年新馆建成后，设立了\"朝华文库\"，新征集了大量文物资料。馆藏文物中，有国家一级文物162件，二级文物6314件，三级文物11179件。一级文物中有鲁迅历史小说集《故事新编》的手稿，译作《毁灭》原稿和鲁迅遗容石膏面模，上面残存有鲁迅的眉毛和胡须，都是极其珍贵的稀世珍品。此外还藏有近现代名家艺术品1700余件，包括谢稚柳、程十发、陈逸飞等艺术家的国画、版画和油画等。鲁迅石膏遗容《共产党宣言》中译初版本《答客诮》诗稿《共产党宣言》中译初版本鲁迅的印章力群木刻《鲁迅像》鲁迅《毁灭》译稿手迹《无题》(惯于长夜过春时)诗稿鲁迅小说《故事新编》原稿鲁迅的X光胸片"}
{"经典藏品信息": "空"}
{"经典藏品信息": "空"}
{"展览与藏品": "陈云纪念馆展览与藏品陈云纪念馆陈云手迹这是陈云85岁时书写给于若木的手迹。现收藏于陈云纪念馆。该手迹写在长64厘米，宽34厘米白色的宣纸上，手迹保存完好。陈云同志从80岁开始练习书法，在家里的日程安排得比较满。每天上午总能看见他站立桌前，气定神闲、手腕悬空用毛笔练着大字，一直到90岁，始终坚持练习书法，尽管年事已高，但他练得特别认真、特别刻苦。每次练习的时间，一开始是半小时左右，后来因为年纪大了，站立时间不宜太长，于是根据医生的建议，缩短为20分钟左右，最后减到了10分钟。不管时间长短，陈云只要拿起笔就全身心地投入到了练字当中。他还非常谦虚，不时请来家人和身边工作人员加以评判，要大家指出不足之处来，以便继续改进提高。这是他锻炼意志、强身壮体、战胜病魔最有效的途径。陈云纪念馆轮椅陈云一直坚持不坐轮椅，他说：“这轮椅车只要坐上去就下不来了。”直到陈云85岁以后，他才由于身体原因不得不坐上轮椅。陈云第一次坐轮椅是在1990年。这一年冬天，陈云照例要到上海休养。因为身体原因，专家们建议：来去上海上下飞机时必须坐轮椅，以节省体力。临去上海的前一天，陈云坚持要到地下室的楼梯上走一走，看看自己是否可以不用坐轮椅。试走的结果，陈云上楼梯后心率较快。回到房间，他觉得很累，只好服从安排，同意坐轮椅上下飞机。这辆轮椅是由时任中华全国总工会主席倪志福赠送给陈云的，它可以自由调节椅背和踏板的角度，在椅背和踏板处于正常坐姿的情况下，长约155厘米、宽约71厘米、高约118厘米。轮椅椅身为不锈钢结构，椅背、坐垫为海绵弹簧结构，轮椅扶手两侧的圆轮用以调节椅背、踏板的角度。陈云平时就躺在上面检查牙齿。这辆轮椅是在陈云卧室的储藏室发现，于2007年1月初运抵陈云纪念馆。陈云纪念馆听诊器陈云同志晚年健康情况欠佳，老人家习惯家乡的生活。在医疗小组的建议下，陈云于1990年至1994年每年春节前后来沪休养。期间，华东医院组织医疗小组负责陈云同志的医疗保健。并选派孙寿娟医生常驻陈云同志住处，观察他的病情。这副听诊器是孙医生与北京来的保健医生每周一次为陈云听诊检查时用过的。当陈云同志患呼吸道感染时，医生则每天通过它来了解陈云的心、肺情况，直至肺部炎症得到控制、康复。　　在医疗期间，陈云同志非常配合医护人员的工作。医护人员对他十分敬重，感情很深。至今还保存着他曾经用过的一些医疗器具。为纪念陈云同志诞辰100周年，孙寿娟医生将她珍藏的这副听诊器捐赠给了我馆。陈云纪念馆琵琶、曲谱陈云一生酷爱评弹。1959年夏天，他开始学习琵琶弹奏，自费请上海人民评弹团的周云瑞、朱介生当老师。周云瑞不仅指导陈云练习指法，还编写了曲谱供陈云练习。陈云为找准指位，特地将简谱反写在琵琶上对着镜子练习。这是陈云使用过的琵琶和曲谱。陈云纪念馆“红旗”牌轿车这是1978年始，陈云同志从事国务活动所乘坐的“红旗”牌轿车。该车由长春第一汽车制造厂生产，1978年出厂。车身为黑色，型号为CA770，生产序号为0639。2004年3月，经中共中央办公厅批准，供纪念馆展出使用。"}
{"馆藏文物": "南京博物院馆藏文物编辑南京博物院综述明 张宏《溪山秋霁图》（南京博物院藏）截至2010年，南京博物院现拥有各类藏品42万余件（套），国宝级文物和国家一级文物有二千件以上，上至旧石器时代，下迄当代，既有全国性的，又有江苏地域性的；既有宫廷传世品，又有考古发掘品，还有一部分来源于社会征集及捐赠，均为历朝历代的珍品佳作，可以说是一座巨大的中华民族文化艺术宝库。青铜、玉石、陶瓷、金银器皿、竹木牙角、漆器、丝织刺绣、书画、印玺、碑刻造像等文物品类一应俱有，每一品种又自成历史系列，成为数千年中华文明历史发展最为直接的见证。其中，考古发掘品、少数民族文物、外国文物、宫廷器皿、清代文书以及日寇投降仪式的文物，都是全国独有的罕见品，科学价值较高。新石器时代“玉串饰”，战国“错金银重烙铜壶”、“郢爰”，西汉“金兽”，东汉“广陵王玺”、“错银铜牛灯”、“鎏金镶嵌神兽铜砚盒”，西晋“青瓷神兽尊”，南朝“竹林七贤与荣启期”模印砖画，明代“釉里红岁寒三友纹梅瓶”等为国宝级文物。此外，“扬州八怪”、“吴门画派”、“金陵画派”、傅抱石、陈之佛等大家的书画藏品成组成系，别具特色。院藏中外专业图书近30万册，其中还有全国少有的善本书和殿版书。历年新征集的古代书画，总数亦在3万件以上，其中包括宋、元时代的珍品，不论在数量上或质量上，都是名列全国前茅的精品。建国后新出土的东海大贤庄旧石器，邳州市大墩子彩陶器，仪征、丹徒、六合等地出土的西周和春秋时代青铜器，盱眙出土的战国金兽，徐州和扬州东汉诸侯王墓出土的银缕玉衣及“广陵王玺”金印，南京、丹阳一带六朝时代的青瓷器和“竹林七贤及荣启期”砖刻壁画，以及南京祖堂山南唐二陵的陶舞俑，都是备受国内外学术界瞩目的珍品。1933年中央博物院建院之初，就明确提出了这样的建院宗旨：“为提倡科学研究，辅助公众教育，以适当之陈列展览，图智识之增进。”在蔡元培、傅斯年、李济等诸位先贤和新中国成立后曾昭燏等人的带领下，南京博物院在收藏、陈列、考古发掘、科研、出版等方面，都取得了令人瞩目的成绩。自1930年代中期起，南京博物院或独立，或与中央研究院合作，对四川、云南苍洱、贵州、云南丽江、甘肃敦煌、新疆等地的民族、民俗、占迹、民间艺术、手工业等，做调查、发掘和研究，并对四川彭山汉墓作科学发掘，收集整理了一大批实物，编印出版了《云南苍洱境考古报告》、《中华民间工艺图说》、《远东石器浅说》等著作。金地识文描金彩漆高足碗1950年代初，曾在福建、浙江、安徽、山东等地主持或参与发掘了一些遗址和墓葬，如山东沂南汉墓、福建闽侯昙石山遗址等。1954年以后，一直在江苏境内开展考古调查和发掘工作，先后发现、发掘青莲岗文化、良渚文化、湖熟文化等遗址五百多处，清理发掘古墓葬一千二百多座，出土文物十余万件，丰富了南京博物院的库藏。除上述民族、民俗文物和考古发掘品外，南京博物院还藏有各类历史文物、书画碑帖、文献资料、外国文物等。藏品中具代表性的有：清宫瓷器，殷墟出土文物，赫哲族、彝族、纳西族、傣族等民族文物，东海大贤庄的旧石器，吴县、武进等地的新石器时代玉器，仪征、丹徒等地西周和春秋青铜器，汉代窖藏及墓葬出土的金兽、铜壶、“广陵王玺”金印、银镂玉衣、木刻星象图、画像石等，六朝青瓷器和画像砖，扬州唐城的三彩陶，南唐二陵的壁画，南京近郊出土的元代釉里红松竹梅瓷瓶等。书画藏品中有宋赵佶、阎次平、“元四家”、“明四家”、“清六家”、“金陵八家”、“扬州八怪”和近现代徐悲鸿、傅抱石、陈之佛等名家的代表作品；宋元以来朱熹、祝允明、文徵明、黄道周等手迹；另有各种碑帖拓本，著名的有宋拓“敕”字本王羲之十七帖、孔庙碑等。南京博物院镇院之宝南博藏品一部分接收自中央博物院筹备处，另一部分来自中华人民共和国建国后的考古发掘、征集、收购、捐赠、接收及交换。藏品的年代从旧石器时代直至当代，种类有石器、陶器、玉器、青铜器、瓷器、书画、织绣、竹木牙雕、民俗和当代艺术品等。2007年，经过专家甄选和市民投票，共评出18件南京博物院“镇馆之宝”：{18} 文物名称年代出土地点备注玉串饰新石器新沂花厅新石器时代遗址国宝级文物战国错金银重络铜壶战国盱眙南窑庄窖藏国宝级文物郢爰战国盱眙南窑庄窖藏国宝级文物春秋金兽西汉盱眙南窑庄窖藏国宝级文物东汉广陵王玺金印东汉邗江甘泉山东汉墓出土国宝级文物错银饰青铜牛灯东汉邗江甘泉山东汉墓出土国宝级文物东汉鎏金镶嵌兽形铜盒砚东汉徐州土山东汉墓国宝级文物青瓷神兽尊西晋宜兴西晋周处墓国宝级文物竹林七贤与荣启期砖画南朝南京西善桥南朝墓国宝级文物明釉里红岁寒三友纹梅瓶明代南京孙家山明代洪武朝驸马宋琥和安成公主墓国宝级文物金蝉玉叶（金枝玉叶）明代苏州五峰山博士坞明代弘治朝进士张安晚家族墓地14号墓银缕玉衣东汉徐州土山一号汉墓透雕人鸟兽玉饰新石器昆山赵陵山遗址77号墓葬人面兽面组合纹玉琮新石器武进寺墩遗址4号墓葬金观音菩萨立像清代明鎏金喇嘛塔明代南京牛首山弘觉寺塔窖藏《坤舆万国全图》明代万历三十六年（1608）宫廷据利玛窦《坤舆万国全图》最早刻印本摹绘明青花寿山福海纹炉明代徐渭《杂花图卷》明代民国沈寿绣品《耶稣像》民国"}
{"馆藏文物": "侵华日军南京大屠杀遇难同胞纪念馆馆藏文物编辑主要陈列的文物有当年日军屠杀现场照片，历史档案资料，中外人士当年对这次历史惨案所写的纪实、报道和出版的专著、图书、报刊，至今尚健在的1000多位幸存者的名册、证言、证词和实物；当年屠杀南京军民的日军军官和士兵的日记、供词；崇善堂、红卍字会、红十字会等慈善团体掩埋尸体的照片、统计表、臂章证词以及远东国际军事法庭和中国军事法庭对南京大屠杀主犯松井石根、谷寿夫审判的照片、判决书等。电影放映厅，有200个座位，向观众放映《侵华日军南京大屠杀》历史文献纪录片。{13} 陈列室还有约翰·马吉的16毫米摄像机及4盘电影胶片；拉贝、京特、威尔逊等外籍证人的日记、信函、墓碑、手杖、望远镜等一批文物；日本老兵东史郎等人的日记、勋章等；日军中国战区投降典礼受降桌；李济深、张治中等11位国民党军政要员关于南京大屠杀的题词和留言；侵华日军南京司令部使用过的挂钟、保险柜、军旗；日军使用的指挥刀、机枪、手雷、炮弹、毒气弹、毒气武器箱、皮带、绑腿、军装、军毯、钢盔、啤酒瓶、饭盒、警报器等，日军焚烧遇难者尸体用的汽油桶、残害南京市民的铁钉、抢劫财物毁坏的木箱；日军当年发放的“良民证”、“支那事变纪念章”、1644细菌部队使用的手术剪刀和证章，慰安所日军题字墙、战死在紫金山的日军官兵碑；肖娴、华君武、肖平等创作的一批南京大屠杀书画作品；美国李自健创作的《南京大屠杀屠·生·佛》油画；赵勇创作的《南京大屠杀》系列组画；香港施禀谋创作的鸡血石雕刻；军旅诗人王久辛创作的《狂雪》长诗铜版墙；“留下历史证人脚印”铜版路及幸存者彭玉珍、倪翠萍铜塑、呈十字架形的“标志碑”、“倒下的300000人”抽象雕塑及铜质“和平大钟”、“古城的灾难”组合雕塑、“母亲的呼唤”花岗岩圆雕、“劫难·屠杀·祭奠”三组高浮雕、“母与子”和“埋尸队员”泥雕、“拉贝”和“马吉”半身雕像等，共500余件。{13} "}
{"经典藏品信息": "空"}
{"馆藏文物": "苏州博物馆馆藏文物编辑苏州博物馆馆藏文物4万余件，其中一级文物865件/套，二级文物1188件/套，三级文物32295件/套，尤以历年考古出土文物、明清书画、工艺品见长。此外，苏州博物馆还收藏有古籍善本725种3128册，普本28501种91754册，为全国古籍重点保护单位。{4} 苏州博物馆高清组图(80张)两塔瑰宝{宋}五节石函：顶部边长22.5厘米，底部边长27厘米，通高44.1厘米。1956年在苏州虎丘云岩寺塔第三层发现。石函平面方形，下广上狭，分五节叠落而成，无雕刻，内原置铁函。{5} {宋}铜如来佛像：高16厘米。1978年于瑞光寺塔第三层塔心的天宫中发现。佛像皆螺发肉髻，但在雕刻处理上各不相同。肩圆臂瘦削，胸肌结实，结跏跌坐于束腰莲花台上。相传释迦穆尼在菩提树下进入禅思，修悟怔道，采用的就是这种姿势，因此佛教通常以全跏坐为如来坐，身后皆有显示光明的火焰纹背光。{6} {五代}铜质大金涂塔：通高36.8厘米，塔座15厘米。塔为四方形，可拆卸，整个塔大致可分五部分，从上到下分别为：塔刹、蕉叶形插角、塔身、铜盖及带有四面十六个罗汉像的须弥座，整个塔身雕刻系印度风格，各面刻有佛教故事，蕉叶形插角外侧共刻故事三十二则，内侧分立四大天王像。塔刹占全塔比例约三分之一，刹座为莲形覆钵，刹身有相轮五重。{7} {宋}铜佛坐像：高19.2厘米，1956年在苏州虎丘云岩寺塔第三层发现。螺髻，双耳垂肩，身着袒右袈裟，结跏趺坐于圆形蒲团座上，背而出一环纽，未见背光。{8} {宋}铜十一面观音：高23.5厘米。两尊十一面观音像大体相同。观音像立于束腰莲花台上，一脚向侧前略伸，身穿天衣，一条飘带轻轻搭在右手上，左手持一宝瓶。全身配有璎珞、耳珰、颈饰、胸饰、臂钏、腕钏等各种珠宝佩带装饰，一条珠链从项颈处斜长至足背，身式略呈“S”形。{9} {宋}铜地藏佛像：通高21厘米。地藏菩萨像发现于瑞光寺塔第三层塔心的天宫中。其貌似沉寂端庄，阔额长耳，身披袈裟，衣纹流畅，半跏坐于长方形座上，左足下踏着莲花台。右手持一宝珠，左手置于膝上。{10} {五代}秘色瓷莲花碗：碗高8.9厘米，口径13.9厘米，盏托高6.6厘米，底径9.3厘米，通高13.5厘米。1956年在苏州虎丘云岩寺塔第三层发现。这件越窑秘色青瓷莲花碗由碗和盏托两部分组成。碗为直口深腹圈足，盏托形状如豆，盘口外翻，束腰，圈足外撇。碗身外壁、盏托盘面和圈足均饰重瓣莲花，如浅浮雕状凸起，被认为是五代、北宋年间秘色瓷标准器。{11} {宋}浮雕佛像石函：长46厘米，宽26.5厘米，高25厘米。1956年在苏州虎丘云岩寺塔第二层发现。系有六块裁好的砚石板榫合而成，平面长方形，盝顶，函身每面浮雕佛像五尊，底部四周刻如意云纹花边，函盖内面涂成漆地。石函内原置鎏金镂花包边楠木经箱。{12} {宋}针刺佛像铜镜：直径16.2厘米。针刺佛像，有“曹庶昇舍入塔”六字。{13} {宋}楠木经箱：束腰长37.8厘米，宽19.2厘米，高21厘米，楠木制作。箱底垫有丝织物，外涂器，各部边缘和接缝处都镶包银质鎏金花边。这只经箱大体完整，箱上记载制作艺人姓氏更属可贵。1956年于苏州虎丘云岩寺塔发现，现藏苏州博物馆。{14} {宋}嵌螺甸经箱：长34.8厘米，宽13.7厘米，高12.7厘米。经箱分盖、身、台三部分。盖为盝顶长方形套盖，盖面图案在散花中聚成三朵团花，中间镶半圆形水晶，并点缀五彩宝石。四周斜坡和边沿嵌有瑞花、菱形环带花纹间以蝴蝶和飞鸟状钿片。箱身壁面四周嵌缠枝形石榴、牡丹等花卉，寓意“子孙满堂”。台座采用须弥座形式，设16个凹形台门，中有堆漆描金瑞草，金碧辉煌。{15} {宋}盛真珠舍利宝幢内木函：宽42.5厘米 ，高123厘米。1978年发现于苏州瑞光寺塔第三层天宫，真珠舍利宝幢就安置在这只内木函之中。内木函用银杏木制成，为五节正方形套叠式。在它内壁书有“大中祥符六年四月十八日记”字样，外壁画有彩绘四天王像，为罕见的宋画精品。四天王像比例均匀，面部表情夸张，画中还处处可见唐代画圣吴道子的遗风，笔墨浑厚雄健，用柳叶描法，线条生动流畅。{16} 真珠舍利宝幢：通高122.6厘米。1978年4月12日，三个顽童登上岌岌可危的瑞光古塔掏鸟蛋时，在宝塔的第三层意外发现了一个封存已久的宝藏，宝幢即是其中之一。宝幢置于黑色外木函内，木函的正面立墙上有两排白漆楷书：“瑞光院第三层塔内真珠舍利宝幢”。宝幢的主体用楠木构成，分须弥座、佛宫、刹三个部分。{17} 书画{明}王宠《春山图》：内纵100.8厘米，横30.5厘米；外纵240厘米，横57厘米。此幅《春山图》是其一幅极其少见的绘画作品，在其图左上角题诗一首：“媚眼风光恰似春，白沙黄荻水粼粼。轩窗遍启抛书坐，猿鹤襟期土木人。”{18} {明}刘钰《烟水微茫图》：内纵138.9厘米，横44厘米；外纵250厘米，横73厘米。在此图的右上方有刘珏五言诗一首，最上方为徐有贞行草五言题诗和跋文。根据徐有贞跋可知，此画作成化二年夏至后的一天，刘珏与徐有贞乘船至相城沈周家，在沈周家中作画、题文和跋文，为后人传达了吴门文人雅土的生活情景，特别是“江南不可思，动予情依依”的艺术情怀。{19} {明}蓝瑛《仿大痴山轴》：内纵331.5厘米，横100.5厘米；外纵440厘米，横137厘米。{20} {明}米万钟《红杏双燕图轴》：内纵156厘米，横53.9厘米；外纵255厘米，横65厘米。此轴画虬枝红杏，勾勒圈点，是当时作风。下一湖石，瘦皱玲珑，画法古怪，形似荆、关，而神似范宽。石后几丛芍药，元人画法，颇得逸韵。图中双燕相互顾盼，黑燕以红杏为衬景，白燕以拳石为烘托，别具新意。{21} {清}任薰《茹叶蜻蜓图》：内纵152.2厘米，横54.4厘米；外纵270厘米，横85厘米。{明}陈淳《牡丹湖石图轴》：内纵181厘米，横95.2厘米；外纵290厘米，横118厘米。{22} {明}唐寅《灌木丛篠图轴》：内纵109.4厘米，横58.9厘米；外纵250厘米，横89厘米。{23} {明}夏昶《墨竹图轴》：内纵48.3厘米，横25.8厘米；外纵215厘米，横57厘米。此图两丛墨竹左出，一丛茂密，有沉甸甸下压之动态；另一丛为新篁，疏朗飘逸，十分传神。款署“仲昭”，钤“太常寺卿图书”印。{24} {明}沈贞吉《秋林观瀑图轴》：内纵143厘米，横61厘米；外纵270厘米，横90厘米。沈贞吉画法杜琼，其画传世极少。{25} 陶瓷青花折枝花果纹大盘明：宣德时期。高5厘米，口径29.9厘米，底径20.3厘米。胎质细腻，器形规整。侈口，浅弧腹，圈足，砂底。青花色泽纯蓝，无黑色锈斑，为国产含锰较高的钴土矿青料烧造。盘内壁绘青花折枝仙桃、荔枝、樱桃和柿子，中心纹饰为干叶榴花。外壁口沿处有青花匾额式款“大明宣德年制”，腹部四周为折枝番莲四组。底足露胎处火石红色明显。{26} 洒蓝釉反口石榴尊（清）：雍正年间。高18.2厘米，口径7.6厘米，底径6.8厘米，最大腹径15.6厘米。胎质坚致细白。石榴形，五瓣花口外撇，束颈，圆肩，圆腹，卧底假圈足。通体采用钴彩料为着色剂，釉面花纹犹如洒落的蓝色水滴，故称“洒蓝”，又名“雪花蓝”、 “青金蓝”。由于洒落的钴料深浅不一，釉色形成了青、蓝、白错落有致的斑点，外底书“大清雍正年制”青花六字行篆书款。{27} 青花釉里红桃子天球大瓶（清）：口微撇，长颈，假圈足，腹部丰满浑圆，似天体中的星球，故名“天球瓶”。整器比例合度，假圈足处理光滑。器身以青花绘桃树、桃叶，勾勒花、桃，釉里红作花蕊、花瓣之色，并绘大小寿桃九只。釉里红的烧造技术高超，釉厚处呈微黄绿色，显出了寿桃的成熟感。{28} 洒蓝釉反口石榴尊（清）：胎质坚致细白，石榴形，五瓣花口外撇，束颈，圆肩，圆腹，卧底假圈足。通体采用钴彩料为着色剂，釉面花纹犹如洒落的蓝色的水滴，故称“洒蓝”，又名“雪花蓝”、“青金蓝”。由于洒落的钴料深浅不一，釉色形成了青、蓝、白错落有致的斑点，外底书“大清雍正年制”青花六字三行篆书款。{29} 清康熙款斗彩海水龙盆：清康熙年间。高4cm，口径21.3cm，底径12.5。敞口，浅弧腹，大平底，矮圈足。胎体坚致细白，通体施白釉，釉色白中闪青。整器以海水云龙纹装饰，器外壁用釉下青花绘云纹，釉上抹红绘龙，并用黑彩点睛。器内壁绘五爪龙穿行于云海之间，龙姿威猛，龙嘴微张，犄角后掠。底书“大清康熙年制”青花双圈六字二行楷书款。{30} {清}陈鸣远款紫砂方斗杯：高5.4厘米，长11.9厘米，宽10.4厘米。此杯为酒器，形如方斗，器形规整。敞口，斜腹，平底。整器呈栗壳色，内壁光素，外口沿及下沿各饰连续回纹一周，左壁凸塑衔环铺首，右壁塑羊兽弧形把，并连有活环，正面阴刻行楷“斗有酒藏之久为君子有”十字诗句及划刻楷书“庚子维夏存朴堂主人属”和“作鸣远”等十三字，旁有阳文篆体圆形“陈”，方形“鸣远”二方印戳，背面凸塑螭龙一条。{31} {清}紫砂干果洗：高3.7厘米，长9.9厘米，宽8.3厘米。乾果杯实为象生器，是用含有白色细砂的棕色泥塑半爿栗壳型杯，下在浅棕色的板栗蒂疤处，用黄泥塑胡桃一只，旁附白色泥作的西瓜子一粒；在杯底胡桃，瓜子的左上方，有用棕色泥塑的乌菱一只及白色泥作的花生果一颗，右上方有用深紫泥塑的荔枝及白泥塑的白果各一粒，作杯的支衬足及把柄。{32} 明，德化窑白瓷凸花高足簋：高9.7cm，口径14cm，底径10.9cm。簋式炉造型，敞口，平口沿，短束颈，扁鼓腹，胫部折收，外撇圈足，平底。足端露胎，胎质润白如玉。内外施白釉，釉质肥厚滋润如凝脂，近似象牙白。颈部饰凸花一周，颈腹部饰双瑞兽耳，圈足外侧饰回纹二周。{33} 青花海水白龙盘：明宣德年间。青花瓷是釉下彩瓷器，它的蓝色花纹是用钴料在瓷胎上绘画，然后上透明釉，在1270度高温下一次烧成。青花瓷从唐代开始烧制，明清时期成为中国瓷器的主流。这件青花瓷盘中心有一条暗花五趾白龙，外壁上有两条小龙做追逐戏耍的姿态。这件瓷盘就是明代宣德时期典型的官窑器代表作之一。{34} 清顺治款青花天女散花碗：清顺治年间。高7.2cm，口径12.9cm，底径6cm。器形规整，撇口，深腹，腹微收，圈足。器足高深，足边修正圆滑齐整。胎体细腻，釉色白中闪青，青花色泽淡雅，呈色稳定。整器构图严谨，以线条纤细的淡描技法来装饰器物的内外壁。器内壁中心青花双圈内绘婴戏图。器外壁绘有两组带有浓厚唐朝风韵的天女散花纹饰，底书“大清顺治年制”青花双圈六字二行楷书款。黄地绿龙盘（明）：高3.9厘米，口径18.6厘米，足径12.9厘米。胎质细腻坚致，胎体厚薄均匀。口微敛，浅弧腹，矮圈足，底微塌。盘外壁黄釉地上绘有绿彩龙和云纹。圈足釉底青花双圈内有“正德年制”四字二行楷书款。明甜白刻花葡萄花果纹菱花口盘：明永乐宣德年间。高2.6cm，口径20.1cm，底径11.7cm。盘为菱花式折沿口，浅腹、浅圈足，细砂平底，釉白肥厚而洁净，以划花的手法装饰菱花口盘，折沿为一圈十六组灵芝纹，内辟由荔枝、牡丹、枇杷、茶花、石榴、芙蓉、桃、菊花等组成花果纹组成，盘中心为一组缠枝葡萄，盘外壁由四组灵芝，四组梅花相间构成。整个器型如盛开的莲花，无款。{35} 明万历款青花海水云龙把杯：明万历年间。高8.8cm，口径10.1cm，底径4.6cm。官窑，足形为平底高足，釉面平整，乳白莹润，青花发色呈蓝中泛紫，纹饰中杯外壁为两条云龙，其中一条为仰首向前追赶，另一条为回首嬉耍，在天空中穿云追逐，腹部为海水山石，杯把由十五朵云构成，在白色杯中心有双蓝圈\"大明万历年制\"六字楷书青花款。{36} 明万历款五彩鱼藻小碗：小折沿口，腹较深，浅圈足。釉面细润，呈乳白色，青花色调蓝中泛紫。器内壁饰有五多青花云，中心青花双圈内绘正面云龙。外壁纹饰有青花鱼八条和水藻四条组成，并在釉面上用绿、黑、抹红加接青花水藻，在鱼上部空间用黄、绿、黑、抹红等彩绘小花九朵，好似鱼在水藻中惬意潜游。外底青花双圈内书“大明万历年制”六字二行楷书款。{37} 居仁堂粉彩梅鹊花碗：民国时期。这对瓷碗是袁世凯的第十三个女儿袁经祯捐赠的，器物胎质精白如雪，彩质纯净，碗壁内外画有粉彩梅鹊图。图案绘工精细，特别是白梅、红梅、绿叶均以渲染表现出浓淡明暗的层次，极富立体感。同雍乾官窑粉彩瓷器毫不逊色。圈足内有“居仁堂制”四字楷书款，真正的洪宪瓷器非常少见，因而苏州博物馆收藏的这两件器物更显弥足珍贵。{38} 青花人物笔海：这件是清康熙时期的青花人物笔海。笔海即体积比较大的笔筒。此物件绘图精美，青色鲜亮，浓淡适宜。这件器物的有着康熙朝时期青花的主要特点--青分五色。{39} 彭年款紫砂笔筒（清 ）：高8.2cm，长8cm，宽6.1cm。树根形笔筒。紫红色砂泥。器身刻有\"轻烟佳月夕阳微雪 乙末夏日 少云制\"。器底篆书\"彭年\"阳文款。{40} 抹红海水飞兽纹高足杯（明）：万历年间。高8.9厘米，口径9.7厘米，底径4.8厘米。平底高圈足。釉面平整，乳白莹润，青花发色微泛紫。杯外壁红彩绘海水，间以青花苍龙、麒麟、海马、飞象、狮子、瑞鹿、鸾雀和鲤鱼等，杯把为红彩海水山石。白色杯心为青花双圈“大明万历年制”六字二行楷书款。{41} 　铜器回纹伯子觚：商代时期。高26cm，口径14.5cm。喇叭口，高圈足，有八乳钉，饰回纹，圈足内部有铭文。{42} 回纹卣：商代时期。高22.4cm，口径11.5cm，14.5cm。扁圆形，缺盖，有双耳，圈足，肩部饰一周雷纹，卷口。{43} 饕餮纹铜爵：商代时期。高17.7cm，有尾，有流，三足，足截面呈三角形，圆底，把内有铭文，有两蘑菇形柱，器身饰饕餮纹。{44} 师趛重环纹四足盨：周时期。长27.1cm，宽17.8cm，高19.5cm，有盖，附双耳，果叶形圈足下附四足。腹较深，圈足缺口方正。盖上设捉手四枚，造型灵巧，转角圆润，铸有镂空纹饰。器身饰重环纹两组，器盖饰重环纹一组。{45} 铜蟠螭三足提梁盉：战国时期。高29cm，腹径24cm。此盉造型别致，制作精良，纹饰布局合理，图案华丽，是吴国青铜器的代表作。盉属酒器。青铜盉的出现在商早期，盛行于商晚期至西周，春秋晚期至战国有所谓的提梁盉，颇具地方特色。{46} 三羊三足炉：明宣德时期。高9.7cm，口径19.8cm，腹径21.3cm。{47} 夔纹盨：西周晚期。高20.5cm，口径23.5cm，15.7cm。方形，双耳，圈足，有盖，盖上饰夔纹钮，盖、器身饰夔纹。{48} 伯父乙鼎：西周时期。高17.9cm，口径18.3cm。口沿外撇，双耳，三足，双耳外侧饰重环纹，口沿下方饰蝉纹一圈，内底铭文三行。{49} 羊鼎：周时期。高16.5cm，口径13.6cm。双耳，三柱足，口沿下部饰一周蝉纹，内底有铭文。{50} （更多馆藏文物还可翻阅参考资料：{51} ）"}
{"文物保护": "扬州博物馆文物保护编辑国家文物局文物博函〔2015〕1174号《关于江苏扬州博物馆珍贵馆藏文物预防性保护方案的批复》{23} ；文物博函〔2016〕740号《关于江苏省扬州博物馆馆藏珍贵纸质文物保护修复方案的批复》{24} 。"}
{"展览与藏品": "常州博物馆展览与藏品常州博物馆景德镇窑青花人物故事纹瓶清康熙（公元1662～1722年）浅盘口，直颈，折肩，筒形腹，圈足。釉呈浆糊白，青花淡雅有层次。盘口沿饰回纹一周，颈部饰如意云纹和回纹，颈肩交界处饰一周行云纹，腹部为山水人物故事“麻姑献寿”图。足底微下塌，足根旋胎。常州博物馆青花山水人物纹炉清康熙（公元1662～1722年） 侈口，束颈，鼓腹，圈足。釉呈浆糊白，青花淡雅有层次。外壁饰山水人物故事纹，分为三组，分别是携琴访友、一人撑船以及一人扛着收拢的伞赶山路。底饰青花双圈。常州博物馆胭脂红菊瓣盘清雍正（公元1723～1735年）盘呈二十四出菊瓣形，内外壁均施釉，宽圈足，足墙内收，盘心微凹。釉色呈胭脂红，属进口金红料，发色鲜艳。圈足底为白釉，青花双圈内书“大清雍正年制”六字二行竖式楷书款。器形规整有致，堪称佳器。常州博物馆青花缠枝花卉纹将军罐清康熙（公元1662～1722年）盔形盖，圆唇，直口，短领，溜肩，最大径在肩部，腹斜收，平底内凹。盖上满施缠枝牡丹纹。器身内壁白釉，外壁领上饰一周蕉叶纹，肩腹满饰缠枝纹，近底部一周蕉叶纹，砂底。常州博物馆“雍正”款青花五彩云龙纹花口盘清雍正（公元1723～1735年）六瓣花口沿，盘内有白釉素面，外壁饰四条青花五彩云龙赶珠纹。圈足底双圈青花内楷书“大清雍正年制”六字三行款。制作规整，纹绘精细。"}
{"经典藏品信息": "空"}
{"藏品管理": "浙江省博物馆藏品管理编辑在藏品管理方面，遵照国家文物局对藏品保管的要求，做到制度健全、账目清楚、鉴定确切、编目详明、保管妥善、查检方便。1979年，浙江省博物馆聘请故宫博物院徐邦达先生对部分书画进行鉴定。1980年，浙江省博物馆聘请苏州文物商店张永昌、南京博物院张浦生对部分玉器、瓷器、铜器藏品进行鉴定。1987年，国家文物局书画鉴定小组来浙江省博物馆对三级以上书画藏品进行鉴定。1995年，国家文物局陶瓷、青铜、杂件专家鉴定组对浙江省博物馆三级以上文物进行鉴定。1996年，国家文物局革命文物鉴定组对浙江省博物馆三级以上近现代文物进行鉴定。至2006年，浙江省博物馆完成珍贵文物的藏品建档工作和藏品的拍摄工作。"}
{"经典藏品信息": "空"}
{"馆藏文物": "中国丝绸博物馆馆藏文物编辑中国丝绸博物馆内藏有自新石器时代起各朝代与丝绸有关的历史文物，特别是出土于丝绸之路沿途的汉唐织物、北方草原的辽金实物、江南地区的宋代服饰、明清时期的官机产品以及近代旗袍和像景织物等。此外，还有众多的民族文物和现代文物。{7} 代表藏品　北朝时期绞缬绢衣：此展品为北朝时期文物。长192厘米，宽72厘米。此件衣服呈褐色，交领，袖子为喇叭形的大袖。面料是平纹绢，用绞缬的工艺染出黄色小点纹。绞缬又称扎染，在北朝开始流行，而保存如此完整的北朝女服尚不多见。现收藏于中国丝绸博物馆。唐朵花纹蓝地蜡缬绢：此展品为唐代文物。长78厘米，宽51厘米。蜡缬的源头似乎不在中国，新疆民丰尼雅东汉墓出土的一件蜡染棉布，其图案充满了异域风情。蜡缬传入中原后，到唐代时已经发展成为与绞缬、夹缬齐名的三缬之一。现收藏于中国丝绸博物馆。唐立狮宝花纹锦：此展品为唐代文物。长46厘米，宽29厘米。花卉环中的动物纹样创自唐代初期，称为陵阳公样，是典型的将西域传入的团窠联珠环内的动物纹样与中国审美的花卉纹样相结合的产物。此件织锦采用辽式纬锦，而且其纹样已带有自由的写实风格，应是陵阳公样在唐代晚期流行的典型代表之一。现收藏于中国丝绸博物馆。清末红缎地彩绣肚兜：此展品为清末文物。长62厘米，宽45厘米。肚兜用银链系挂，大红色缎地，绣有一条小船，船上为一对男女，这样的题材在别的器物上也有出现，一般认为是“夫妻双双把家还”的掌故。现收藏于中国丝绸博物馆。元代菱地飞鸟纹绫海青衣：此展品为元代文物。衣长119厘米，袖长224厘米。该衣右衽交领，窄袖、宽摆，构造特殊。其肩部有一开口，天热时手臂可由此伸出，而两只长袖可在衣服背后反扣。因此，此袍在离领子14厘米的后背钉有一纽，而两袖离袖口16厘米的地方各有一个襻。袍服后襟的右边开衩长33厘米，以便骑马。袍服的左右肩有刺绣的纹饰，所用针法为钉金高绣，即在衬物上进行钉金绣，最后形成一片凸起的纹样。现收藏于中国丝绸博物馆。清紫色马面裙：此展品为清代文物。裙长105厘米，腰宽95厘米。此裙面料采用紫色皮球花纹暗花绸。裙摆及马面采用几种不同的花边勾出形态，底边则由蓝缎打细褶而制成。腰头使用白色棉布，有白头偕老之意。现收藏于中国丝绸博物馆。元纳石失靴套、六出地格力芬花绫裤：此展品为元代文物。这对靴套面料是一件纳石失织金锦，一个循环内有三行纹样。裤腰上有四个蓝色绢制成的襻，且腰部靠右位置的里面有皮革残留的痕迹，可见当时该裤子的腰部可能是用皮革作衬。腰带也是用蓝色绢作做成的，且带上还有用于系靴套的蓝色丝带。现收藏于中国丝绸博物馆。清末缎地彩绣戏出十团褂：此展品为清末文物。衣长90厘米，袖长116厘米。草绿色百蝶纹暗花缎为地，彩绣花卉、仙鹤、孔雀、蝴蝶纹以及十个团窠的戏出人物故事纹。褂的形制为圆领对襟，两边开禊，开禊处饰有如意云头。领、开禊、袖头为白缎彩绣，图案也为花卉、仙鹤、孔雀等。现收藏于中国丝绸博物馆。{8} "}
{"文物价值": "宁波博物馆文物价值编辑宁波博物馆众多署名款且有绝对纪年款识的竹刻作品，是我们断定竹刻年代，辨别真伪的重要实物依据。部分竹刻一直为历代名家收藏，不仅流传有序，并且还收录于相关竹刻专著。众多的名家兼有绝对纪年款识的竹刻作品，可以帮助我们梳理、分析、研究各名家具体活动的年代、其竹刻艺术技法与风格特点及形成与发展演变轨迹，研究他们的个人风格及由此影响各个时期竹刻艺术发展历程的时代风格馆藏的名家竹刻孤品，成为诠释相关文献资料，展示竹刻家艺术风格特点的重要实物例证，包含一些先前尚未被确认的著名书画家的竹刻和部分字号未见著录的名家竹刻，具有重要的补史、佐史、证史作用{14-15} "}
{"馆藏文物": "杭州博物馆馆藏文物编辑杭州博物馆综述杭州博物馆，馆藏规模已逾万件，涵盖了陶瓷、书画、善本、碑帖、印谱、玉石、青铜、金银、印章、竹木牙骨、民俗、钱币、邮票、书籍等各类文物及资料、标本。库房建筑和保管设备均达到安全、坚固、适用要求，库区配备有恒湿恒温系统对馆藏文物的保护。藏品储存设备包括柜体、排架、囊盒、布套等均严格按照藏品保存要求设计并制作。自史前的跨湖桥文化、良渚文化，到历史时期的吴越文化、南宋文化、明清文化等，杭州悠久的历史造就了丰厚的历史文化遗产，形成了完整的文化发展序列。镇馆之宝战国水晶杯，2002年已被国家文物局列入64件（组）首批禁止出国（境）展览的珍贵文物名录。杭博其它文物门类的收藏亦颇为可观。良渚史前文化的玉器；古越国的青铜器；越窑、龙泉窑青瓷；宋代官窑瓷器、花鸟扇面；元代青花观音像、鲜于枢墓葬出土文房用具；明清玉器、浙派、武林画派的书画作品等。{10} 杭州博物馆精品鎏金银盖罐年 代：明代（公元1369年~公元1644年）尺 寸：通高15.5cm、腹径17.5cm来 源：杭州净慈寺出土该盖罐为银质，带盖，钮为瓶状，通体并鎏金，装饰重瓣覆莲。罐身形似花蕾，堑重瓣仰莲纹；足向外撇；内环底，外饰一圈覆莲纹。铜熏炉年 代：明代（公元1368年~公元1644年）尺 寸：通高48.5cm来 源：杭州市昭庆旧址出土（1944年）紫铜，方圆形，由盖、炉身、底座三部分组成。狮形纽盖，盖身雕云龙纹，炉耳及四足均由张口的狮首和卷曲的狮舌构成。足底有榫，可与底座衔接。座顶部阴刻云龙纹。　　青铜人物烛台年 代：明代（公元1368年~公元1644年）尺 寸：通高64.5cm来 源：杭州市昭庆旧址出土（1944年）由插、童子、座组成。童子上身赤裸，佩项饰，背负花口瓶，上插荷叶形烛台，手呈持物状。下身着裙，足蹬高靴，立于水纹托起的平台上，前方左右各立一瑞兽。青铜剑年 代：战国（公元前475年~公元前221年）尺 寸：通长49.1cm来 源：余杭区吴山乡出土由剑身和剑把两部分组成，每个部位各有其专名：剑身部分，前端的尖突称作“锋”，中央一条凸起的棱称作“脊”，“脊”两旁称“从”，“从”两面的刃称为“锷”，合“脊”与两“从”称为“腊”。剑把部分，圆形或扁形的把称作“茎”，“茎”和“腊”连接处呈凹字形或中间条形物起护手作用的，称为“格”。（以上资料来源 ）{11} "}
{"经典藏品信息": "空"}
{"馆藏文物": "安徽博物院馆藏文物编辑安徽博物院陈列大楼建筑面积11580平方米，文物库房4156平方米。馆藏文物有历代铜、陶、瓷、金、 银、玉器、货币、书画、民俗、砖雕石刻、文房四宝、革命文物及社会主义建设时期的文物等，总计104684件。其中古籍109126册 （其中善本书8000余册），一级藏品135件。{7} 潜山安徽龟化石1971年发现于安徽省潜山县，地质时代为古新世晚期。该标本为古生物学家叶祥奎教授1979年确立安徽龟属（新属）、潜山安徽龟（新种）的正型标本，对于研究龟类的系统发生和地史分布，以及潜山盆地的古地理、古气候，提供了珍贵的材料。蚕形玉饰年代：春秋尺寸：长6.3厘米　宽2.2厘米米1955年5月在寿县城西门蔡侯墓出土蔡国玉质装饰品。形状弯曲似玉璜，两面花纹一样，通身刻带形纹7道，带纹上有6道是斜线纹，1道是人字形纹，表现出蚕的动态。头部以穿孔做为蚕的眼睛。中国人民很早就知道养蚕，并把蚕的形状雕刻在各种器物上，但用蚕做佩饰的却不多。“宜子孙”钟形金饰年代：东汉尺寸：长2.3厘米，宽1.71厘米，厚0.55厘米，重1.8克1955年在合肥市西郊乌龟墩砖石墓出土梯形钮的中心穿一小孔，中部竖列“宜子孙”3篆书字，为汉代习用的吉语。边饰连珠纹，“子孙”两字外侧饰对称的瓣叶纹。和汉草叶纹镜的瓣叶纹相似，系用极细的金丝和金珠。作成花朵，与花茎瓣叶联为一体，联缀盘筑而成。金饰光彩夺目，显示了汉代的高度工艺水平。张成造剔犀云纹漆盒年代：元尺寸：高6厘米　直径14.5厘米此盒底部边缘有针刻“张成造”三字款。据记载，张成和杨茂都是元代著名的雕漆艺人。“剔犀”是指在漆胎上髹两种或三种颜色相间的漆层，每色均髹一定的厚度。由于各色漆层相间，雕刻处便露出不同的色层。经过磨光，即为成品。此盒漆层厚约百道，深刻近底，斜面显露红黑线条。刀法圆润，刚劲有力。此盒漆质坚密，光泽可鉴。凤纹铜方鼎尺寸：高22.8厘米　　1965年安徽省屯溪市弈棋出土。立耳，直腹，平底，矮足。腹部四面纹饰相同，均为长冠垂尾的两只凤鸟，作隔棱脊相对。主纹突出，上下以粗细凸弦纹为栏，无地纹，简洁明快。短足作二箍节相叠，外圆内空，截面呈半环形。这种作法，亦属少见。这件器物融合了中原和江南地区的青铜文化特色。唐三彩双系凤柄壶年代：唐尺寸：通高22.5厘米　腹径10.8厘米1958年安徽省芜湖市出土，直口，伞状盖，盖上附乳钉小纽龙形柄。球腹，圈足。肩上堆贴对称双系。颈饰凸弦纹，形同竹节。肩饰凹弦纹三道。口外壁堆贴模印的葡萄叶，腹部贴模印葡萄和小鸟。造型庄重，装饰生动别致。胎色微黄，釉色美观雅致，是唐三彩中不可多得的佳品。兽面纹铜鬲年代：商　　尺寸：高23.2厘米　口径15.3厘米　　1944年安徽省阜南县月牙河出土。兽面纹铜鬲（lì，音历），圆口外卷，直颈窄肩，分裆，锥形空足。口沿置对称的弓形耳，一耳与一足对应，应是沿袭商代早期的作法。颈饰变形夔纹。腹饰扉棱三道，与足对应。并以扉棱为中轴，构成三组兽面纹。云纹铜五柱器年代：西周　　尺寸：通高31厘米　柱高16.5厘米　　1959年安徽省屯溪市弈棋出土。器上竖五柱，等高，间距亦相同。方座中空，四壁微鼓，委角。长方形扁脊的两侧和方座四壁，均饰双钩云纹。此种器形，不见于诸家著录，用途待考。　白陶鬶年代：新石器时代　　尺寸：通高19厘米　口径8厘米　腹径42厘米　　1960年安徽萧县花家寺遗址出土。泥质白陶。敞口，细长颈。扁带形鋬，三袋状足。腹中部有锯齿形堆纹一周，陶胎薄而细腻。花家寺遗址系一处新石器时代遗址。曾出土有陶鬲，石斧、石石奔、石箭镞、蚌镰、骨针、鹿角等遗物。属大汶口文化类型，该遗址被列为安徽省级重点文物保护单位。此鬶是花家寺遗址中发现的较为精致的陶器。原始青瓷尊年代：周　　尺寸：高17.3厘米　腹径13.4厘米　　1959年安徽省屯溪市西周墓葬出土。高岭土胎，胎色灰白，与著名的祁门瓷土近似。表里均施灰白色釉，有脱釉现象。器身刻划弦纹、斜方格纹和波纹等。口沿和肩部堆附卷云纹。器形端庄，纹饰简朴。参考资料来源：{8} 　　"}
{"主要藏品及特色": "安徽中国徽州文化博物馆主要藏品及特色编辑徽州，中华大地上一个名扬中外的文化地理概念，一个独立而卓然的民俗文化单元，它以今天黄山市为中心，包括历史上徽州府 “一府六县”，即歙、黟、休宁、婺源、祁门、绩溪。徽州自古以来就是一个美好的地方。历来以山水之秀、人杰地灵、商贾之富、文风之盛、民风之淳而蜚声海内外，被誉为“东南邹鲁”、“文献之邦”和“文物之海”。 徽州，是中国封建社会后期儒家文化的圣地，是明清时期中国先进文化的光辉代表，是传统中华文化的精彩缩影。宋至晚清，这里曾经达到高度繁荣和辉煌的文化。无论在思想、经济、政治领域，还是在文化艺术的各个方面，都有突出的特点和很高的成就，并辐射至周边地区，乃至全国。统治中国思想史近千年的理学源头在这里，独占中国经济鳌头三百多年的徽商在这里，倍受文人墨客青睐的徽墨和歙砚产在这里，中国版画的最高成就在这里，中国篆刻的主流在这里……至于历史名人，更是灿若群星。宋以来的理学大儒如程颢、程颐、朱熹的祖籍在这里，被梁启超推崇“是为八百年来思想界之一大革命”的启蒙主义思想家戴震生长在这里，被誉为“五四运动”精神领袖胡适也出生在此……明清时期徽州突出的文化现象与成就被誉为“徽文化”。 得地利之优，安徽中国徽州文化博物馆馆藏极为丰富，收藏有陶瓷、砚台、徽墨、书画、徽州三雕、青铜器、玉器、杂项、古籍图书、徽州文书等各种文物近10万件（册），其中古籍书近50000册，契约文书近30000份。馆藏的歙砚、徽墨、新安书画、徽州文献是馆内的特色藏品，其中宋墓出土的“文府墨”是我国目前发现最早的徽墨。馆藏的徽州文书成为研究徽学这一国际性显学的重要资料，也引起世界范围内的徽学专家的关注。"}
{"文物保护": "福建博物院文物保护编辑福建作为中国南方文物大省之一，有着丰富的馆藏文物、地下遗存、地面古建筑及沿海水下遗物，福建博物院文物保护中心是以福建博物院文物保护实验室为基础成立的，集中文物保护研究技术力量，具备承担国家文物保护科研项目的能力。福建博物院文物保护中心负责福建省馆藏文物、考古发掘现场文物、沿海出水文物、文物保护单位的保护修复工作，同时开展各类文物保护修复科研课题研究；进行各类文物分析、检测、鉴定、修复、复制、保护处理及展厅、库房等环境的监测；提供文物保存环境达标建设咨询。{10} "}
{"馆藏文物": "古田会议纪念馆馆藏文物编辑拥有馆藏文物1万多件，其中珍贵文物有2千余件。"}
{"经典藏品信息": "空"}
{"经典藏品信息": "空"}
{"馆藏文物": "中央苏区（闽西）历史博物馆馆藏文物编辑刘亚楼的上将服：新中国成立以后，刘亚楼被授予上将军衔，出任空军司令员。杨成武使用的望远镜：杨成武在抗日战争期间，指挥黄土岭战役时使用的望远镜。此役，击毙日军1500人，其中有被称为“名将之花”的日军中将阿部规秀。明龙泉瓷瓶：高16厘米、腹径8.57厘米，明代瓷器，保存完好。《双状元》剧本：1863年，庆荣号禄余手抄的汉剧，内容完整。是闽西汉剧的主要剧本之一，对研究闽西汉剧有重要的意义。"}
{"文物保护": "井冈山革命博物馆文物保护编辑井冈山革命博物馆宗旨井冈山革命博物馆主要担负井冈山革命斗争历史陈列展览、宣传井冈山精神、管理保护井冈山革命纪念地旧居遗址等光荣职责和神圣使命，遵照“保护为主、抢救第一、合理利用、加强管理”的文物工作总方针，大力宣传井冈山斗争史和井冈山精神，开展革命传统和爱国主义教育，认真做好旧居遗址的管理保护、文物征集、史料研究等工作，变资源优势为经济优势，发展红色培训和红色旅游，为井冈山精神传承和经济发展服务。井冈山革命博物馆征集收藏井冈山革命博物馆井冈山革命博物馆在建馆后，先后组织数十批次文物收藏和史料征集的专业队伍，分赴井冈山斗争时期的湘赣边界各县、乡、村收藏文物史料，并先后赴北京、南京、广州、沈阳、上海、武汉、南昌等地多次采访当年参加过井冈山的老红军、当事人或知情者，多次进中央档案馆或有关省档案馆收集当年有关的历史文。经过文物工作者几十年的收藏、征集工作，现在馆藏文物有30000多件，其中国家一级珍贵革命文物24件，二级革命文物91件；馆藏文献文字资料5000多份；馆藏图片资料4000多张；珍藏保存党和国家领导人、著名书画家及社会各界知名人士的墨宝真品数百幅；保存老红军战士的电视录像和毛泽东、朱德等井冈山革命根据地创始人重上井冈山的电影资料几十件。根据博物馆学的基本原理和要求，还建造了现代化的文献、资料库房，对各种文物、资料进行科学的鉴定和分类建档，使文物、资料的保护和管理走上了规范化的轨道，为不断推出井冈山革命斗争史陈列和研究的新成果奠定了坚实的历史依据基础。{13} 井冈山革命博物馆组织机构根据江西省委办公厅、省政府办公厅《关于井冈山管理体制调整有关问题的通知》（赣委{2005}136号）和吉安市机构编制委员会《关于印发井冈山管理局所属事业单位职能配置内设机构和人员编制规定的通知》（吉编发{2007}19号）规定，井冈山革命博物馆为井冈山管理局直属副处级全额拨款事业单位。{14} 主要职责贯彻执行有关文物方面的方针政策和法律法规，研究拟定景区文物管理的规范性文件和规章制度并组织实施；依据文物法，负责景区内文物古迹、文化遗址等文物资源的保护管理，负责重点文保单位的申报；负责景区内文物古迹、文化遗址、安全监督工作；承办领导交办的其他工作。内设机构井冈山革命博物馆内设办公室、编研陈列室、管理培训科和革命历史博物馆管理办公室、旧居旧址管理办公室、井冈山会师纪念馆管理办公室（其中革命历史博物馆管理办公室和旧居旧址管理办公室为正科级，其他为副科级）。人员编制和领导职数井冈山革命博物馆核定事业编制130名。领导职数：馆长1名（副处级），副馆长3名（正科级），纪检组组长1名（正科级），其他科级领导职数9名（其中：正科级2名），股级领导职数26名（其中：正股级17名）。{14} 井冈山革命博物馆内设机构领导职数一览表序号机构名称机构级别领导职数备注正科副科正股副股　　1办公室副科　　13　　　　2编研陈列室副科　　12　　　　3管理培训科副科　　1　　　　　　4革命历史博物馆管理办公室正科1245　　5旧居旧址管理办公室正科1144　　6井冈山会师纪念馆管理办公室副科　　14　　　　7合计　　27179　　井冈山革命博物馆队伍建设多年来，博物馆加大智力投资，先后采取全员培训、学历培训和专业技术培训、在岗培训和离岗培训三结合的方法，努力造就了宣传讲解、科研编纂、行政管理这样三支政治思想素质好，专业知识扎实的业务队伍。全馆近百人次参加各种培训、先后获得各种专业技术职务资格的有：副研究馆员6人，馆员23人，助理馆员11人、管理员5人；政工师10 人、助理政工师8人、政工员14人；有14人成为中国博物馆学会会员、66人为省博物馆学会会员（其中理事4人，副理事长2人），有17人次分别加入了中国摄影协会、中国美术家协会、中国钱币学会、中国统计学会、中国作家协会等各种专业组织。在弘扬井冈山精神的工作中，博物馆已储备较好的人才基础。{13} "}
{"经典藏品信息": "空"}
{"馆藏文物": "瑞金中央革命根据地纪念馆馆藏文物编辑文物简介图例二等铜质红星奖章国家一级文物，二等铜质红星奖章第26号，1974年泽覃乡村民张富在黄狗窝开山时，拾到的红星奖章。中央印刷厂石印机国家一级文物，中央印刷厂使用的石印机，1954年由于都县印刷厂转送瑞金纪念馆收藏。纪念赵博生石碑刻国家一级文物，1933年8月立于博生堡的“纪念赵博生同志”的石碑刻1954年瑞金纪念馆从叶坪群众家征集。二苏大会主席团证章国家一级文物，苏维埃共和国临时中央政府印制的“中华苏维埃共和国第二次全国苏维埃代表大会主席团证章”1954年瑞金纪念馆征集入馆。中央执委会电话机国家一级文物，1932年至1934年中华苏维埃共和国中央执行委员会使用过的电话机，1954年由云石山村民赖传魁捐赠“国家银行”玉印国家一级文物，国家银行用过的“国家银行”玉印，1954年由瑞金纪念馆征集中央造币厂银元钢模国家一级文物，中华苏维埃共和国中央造币厂仿造民国三年银元钢模，1954年瑞金纪念馆征集入馆。中央执委会壁挂钟国家二级文物，中央苏区时期中央执行委员会驻沙洲坝元太屋时使用过的壁挂钟。工农检察部木印国家二级文物，中央苏区时期中华苏维埃共和国中央工农检察委人民员部总务处木印。{6} "}
{"历史文物": "八一南昌起义纪念馆历史文物编辑周恩来送给魔术师的手表内部展品照(11张)1961年9月，上海星火魔术团到南昌演出。9月17日下午，该团接到上级通知后，魔术师夫妇张芳飞、李雅春同另外两个助手组成临时演出小组赴江西宾馆参加演出。到了宾馆，他们高兴地得知是为周恩来总理等中央领导举办的专场演出。演出过程中，有一个是遁表。张芳飞向现场的观众借一块手表，周总理马上站起来把自己的手表借给他。张芳飞将总理的表放在一个纸箱里变没了，一转身，手表却出现在另一张桌子的七重箱里，精彩的表演将演出气氛推向了高潮。周恩来总理称赞张芳飞的精湛技艺，将自己的手表送给张芳飞留作纪念。不久，张芳飞和星火魔术团整体调到江西，支援江西的文化建设事业。{8} 魔术师张芳飞逝世之后，这块手表由其家属继续收藏。2009年5月，李雅春和儿子商量，慎重决定把手表捐赠给南昌八一起义纪念馆。这件珍贵的文物在八一馆展出后一段时间后，现已妥善收存。{8} 周恩来送给魔术师的手表{8}张国基题词1987年八一起义60周年之际，曾经参加过八一起义、已是83岁的张国基书回忆往事，写了这幅题词，并将它赠送给南昌八一起义纪念馆。{9} 题词朱德手枪1927年初，朱德在南昌创办3军军官教育团，亲任团长，培养了大批军事干部。6月，他在朱培德礼送共产党员出境的政治空气下离开南昌，又在7月中旬秘密潜返南昌，配合南昌起义做了许多工作。起义之后，被任命为第9军副军长，并于8月3日率先带队作为先遣部队离开南昌。起义军失利后，朱德率领剩余部队艰苦转战，最后在井冈山与毛泽东同志率领的秋收起义部队会师。起义期间，朱德同志一直佩带着这把手枪，以后也一直带在身边，直到解放后。{10} 朱德手枪{10}"}
{"馆内藏品": "安源路矿工人运动纪念馆馆内藏品编辑安源路矿工人纪念馆馆内藏品共有6000多件，珍贵藏品300多件。其中有《安源旬刊》、工人消费合作社的股票和购物证。安源工人集体创作的长达1600多行的长篇叙事歌谣《劳工记》（手抄本），在中国现代文学史上占有一定地位，是很珍贵的藏品。{9} 长篇叙事歌谣《劳工记》这是1922年安源路矿工人大罢工胜利后，在工人中传唱的一首长篇叙事歌谣，以大罢工事件为中心，真实而生动地叙述了安源路矿工人运动的兴起过程。消费合作社发行的股票这是1923年2月7日我党在工人阶级中最早成立的经济组织——安源路矿工人消费合作社发行的股票，是我党领导的金融事业的最初尝试的见证。《小学国语教科书》这是安源路矿工人俱乐部教育股1924年编印的教科书。它不仅教工人识字、学诗词，更重要的是向工人宣传马列主义，启发阶级觉悟。《安源旬刊》1923年12月7日《安源旬刊》正式出版发行，它是上世纪20年代中国共产党领导下的安源路矿工人俱乐部对外宣传的经常性的革命刊物{10} 。安源路矿工人俱乐部部员证安源路矿工人俱乐部印制的部员证长10厘米、宽6厘米，封面文字为“安安源路矿工人俱乐部部员证源路矿工人俱乐部部员证”，封底“团结起来！！！”四个字的上方为由岩尖、铁锤、车轮组成的部徽图案。均为石印而成。1994年5月，此证被定为国家一级文物。{11} "}
{"展览与藏品": "青岛市博物馆展览与藏品在青岛市博物馆的正门大厅内，矗立着两尊北魏（公元500—550年）时期的石佛像，距今已有1500余年的历史。北魏石佛像佛像身高一丈八尺，重约30吨，俗称“丈八佛”。头部雕高肉髻，面部瘦削清秀，深目高鼻，眉间有白毫相，其神态祥和、超然。长颈，内着僧祗支，胸前束僧祗支带，外披褒衣博带式长衣，衣纹雕刻成“v”形断面。双手施无畏与愿印。跣足立于莲花座上，莲座下雕四方形的须弥座。石佛像造型优美，雕刻技法娴熟，衣纹细致柔和，神态栩栩如生。充分表现出北魏孝文帝汉化政策的施行，反映到佛教雕塑艺术上的风格特点。两尊石佛像最早安放在山东临淄县龙泉寺内。1928年7月对佛像垂涎已久的日本人欲将其劫走。然时逢发生济南“五.三”惨案，中国人民反日斗争日渐高涨。日本侵略者迫于形势，未能得逞，故这批珍贵文物才得以免遭劫难。1930年原胶济铁路四方工厂厂长栾宝德先生派专车将大佛运至青岛，安放在厂内的花园中。1979年7月移至青岛市博物馆院内公开展出。1998年7月移至博物馆新址（青岛市崂山区梅岭路27号），至今已接待数万中外游客。青岛市博物馆珍品瓷器青花龙穿花纹高足碗青花龙穿花纹高足碗年代：明代规格：高11.4 口径17.7 底径 4.7厘米简介：侈口，深腹，高圈足。器型呈喇叭形，碗的内外壁共绘出威武矫健的五条龙：一龙盘绕于碗心，器壁内外各有二龙，似在花海中飞舞，空间衬以缠枝莲花，构图严谨，气韵生动，青花素雅明快。足内壁书“正德年制”楷书款。景德镇窑釉里红缠枝菊纹盏托年代：元代规格：高2.9 口径 19.3 底径11.9厘米景德镇窑釉里红缠枝菊纹盏托简介：十六瓣菱花形口沿，器内装饰有四组花纹组成。盏托中心绘一折枝桃花，其外以盛开的六朵缠枝菊花所围绕，内壁绘各种花卉，口沿饰卷云纹。圈足沙底，足内无釉。龙泉窑青釉菱花形盖罐龙泉窑青釉菱花形盖罐年代：元代规格：通高31 口径 23.6 底径19厘米简介：此罐，菱花形盖，盖顶塑无釉兽形钮:罐直口，无颈，鼓腹下收，圈足。造型浑圆古朴:釉面青翠如玉。腹部及盖面饰折枝牡丹、菊花、石榴、蟠桃等印花图案。布局得体 ，线条流畅，给人以雍容华贵之美感。德化窑杯德化窑杯年代：明代规格：高9.2 口长14.5 口宽11.3厘米简介：此件德化窑杯，椭圆形，花形敞口，腹下急收成柄状，平底内凹折边。腹上部堆贴有云龙、松鹤、梅纹饰；腹下部饰有山石、梅花鹿和小狗。胎体细密坚致，釉色莹润如玉，乳白如凝脂。磁州窑白地黑花罐年代：元代尺寸：高22.9厘米 腹径21厘米简介：直口，丰肩，圆腹下收，平底。肩部饰黑彩折枝菊纹一周，腹部绘有对称的二组黑色折枝花卉与海浪、涡纹装饰。黄釉人物龙舟年代：民国 尺寸：高19厘米 长31厘米简介：龙舟通体施黄釉，舟上塑有形态各异的百余位人物，或划浆、杂技、说唱歌舞、分散在龙船各个部位， 展 示了龙舟节庆的热闹场景。青岛市博物馆珍品玉器白玉蟠螭纹璧年代：宋代规格：直径 20.5厘米白玉蟠螭纹璧简介：此玉璧质坚莹润:色泽洁白:但两面有白沁。玉璧正面雕五只游走的螭虎，其尾部分叉，四只较大的均有四足，较小一只仅雕出两前足，拖细长尾；三只较大的螭虎头呈梯形、圆眼、尖耳方嘴，而另一只小螭虎则为尖脸尖耳尖嘴圆眼。玉璧反面刻谷纹。青金石雕人物山子青金石雕人物山子年代；清代 乾隆规格：高20厘米 横43厘米简介：石雕整体即一座山的形状，上部雕山石迭嶂，苍松翠柏，间有亭台溪水，白鹤盘旋。五位面含笑容的老者驻足山坡，姿态各异。山石背面雕有松、鹤、鹿，喻示“松鹤延年”。青玉活环莲花嵌红料石洗年代：清代规格：高5.6 口径16.3 底径12.5厘米青玉活环莲花嵌红料石洗简介：此玉洗为浅腹微敞口，口沿浮雕宝相花四朵，每朵花蕊上嵌有一颗红料石。花朵出沿折枝于洗腹部，花茎上挂一个较大的圆形活环，腹部雕花蕾四朵，其上各挂有一个小活环，轻摇玉洗，八只活环叮当作响，清脆悦耳。玉洗内底雕有一朵西蕃莲花，内壁阴刻四片蕉叶纹饰。青岛市博物馆珍品钱币贝币年代：公元前19至前16世纪贝币规格：长 2.7厘米简介：贝币由天然海贝加工而成:形体一面有槽齿，又叫齿贝。小巧玲珑，坚固耐磨，光洁美观。海币主要出产于我国的东海、南海等地海域。王莽十布王莽十布年代：不详规格：长5.8 宽 2.6厘米 （大布黄千） 简介：方首，平肩， 微束腰，方足，首部有一圆穿。其特征遵循从小到大的形制，尺寸大小不同，即：小布一百、幺布二百、幼布三百、序布四百、差布五百、中布六百、壮布七百、第布八百、次布九百、大布黄千。　　秦半两年代：秦代秦半两规格：直径 3.7厘米简介：秦半两外圆内方，钱文高突，朴拙浑厚。正面钱文“半两”二字分列左右，文字对称。青岛市博物馆珍品竹木器红木嵌银丝童子骑牛年代：清代规格：通高 23.8 底座长 23.5厘米红木嵌银丝童子骑牛简介：此木雕为红木所制，牛背上骑着大小二童嬉戏玩耍。牛之神态逼真，所嵌银丝表现牛毛的纹路和衣服花纹。远望去，此作品具有红铜雕塑之感，由此可联想到杜甫“借问酒家何处有，牧童遥指杏花村”诗句中的情景。象牙雕人物插片象牙雕人物插片年代：清代 乾隆规格：长30 高9厘米简介：此插片为长方形，上面雕刻了一群嬉戏玩耍于苦瓜架下小顽童，男娃梳着独角朝天辫，女娃梳两条弯弯羊角辫于耳旁，均穿左衽衫，宽松肥大的长裤。他们正在追逐逗趣，还有背小弟弟看热闹的。所雕果实压枝:瓜叶茂盛:蔓须飘逸。犀角雕螭虎纹杯年代：清代犀角雕螭虎纹杯规格：高12 宽10厘米简介：此杯腹部和足部略成方形，造型及纹饰仿青铜器之特征。杯体外雕饰回纹和兽纹。外腹和杯把、杯内及足内几处共雕刻了八只大小不等、姿态各异的小螭虎。青岛市博物馆蓝瑛桃源春霭图轴时代：明尺寸：纵186.5厘米 横86.2厘米 绢本设色此图依“桃花源”意写江南初春景色。满岭桃花盛开，河水荡漾，双舟比翼，船头二人吟唱，乐游其中，令人神往。蓝瑛（1585——1664）字田叔，号蜨叟、西湖外史，浙江杭县人。擅长山水、人物、花卉、兰石皆精妙青岛市博物馆朱耷芦雁荷花图中堂时代：清尺寸：纵167.7厘米 横101.2厘米 绢本设色此图以墨笔画雁、石、陡壁，润泽清淡。崖壁上红花倒垂，枝叶飘动，四雁顾盼如生，生气盎然。朱耷（1616——1705）字雪个，号何园，八大山人等。明亡后落发为僧，其花鸟笔墨恣纵，不拘成法。青岛市博物馆王原祁墨笔山水轴时代：清尺寸：纵84.3厘米 横46.7厘米 纸本图写山谷环抱，峰峦相接。而用笔苍古，繁而不乱，气韵天成。右上方是陈奕禧所题跋语。王原祁（1642——1715）字茂京，号麓台，江苏太仓人，王时敏之孙。擅山水，精于鉴定，为清初“四王”之一。青岛市博物馆黄钰、高凤翰合作西亭诗思图轴时代：清尺寸：纵136.2厘米横64.1厘米 纸本此图由黄为高凤翰作小照，然后高凤翰依此自补家园风景而成。裱绫四周皆名重一时的往来师友之题跋，甚为珍贵。黄钰，画史不载，生卒简历不详。高凤翰（1683——1749）字西园，号南村，晚号南阜老人，山东胶州人，工诗文、书法、篆刻，长于山水、花鸟画。青岛市博物馆杨勉仁苍松寿芝图中堂时代：元尺寸：纵274.5厘米横110.5厘米 绢本设色图绘坡石间双松高昂，一前一后交柯辉映，松枝青郁繁茂。秀石间一束盛开的白色绵头雪莲与坡上灵芝相呼应，饶有古趣。整图用笔精细，设色细腻古雅。杨勉仁，生卒、简历不详。"}
{"文物保护": "中国甲午战争博物馆文物保护编辑国家文物局文物博函〔2015〕1175号《关于中国甲午战争博物馆可移动文物预防性保护方案的批复》{8} ；文物博函〔2015〕1067号《关于山东烟台市博物馆馆藏文物预防性保护方案的批复》{9} ；文物博函〔2015〕1345号《关于山东东营市历史博物馆可移动文物预防性保护方案的批复》{10} ；"}
{"馆藏文物": "青州博物馆馆藏文物编辑青州博物馆文物综述截至2017年2月，青州博物馆馆藏文物近四万余件，三级以上文物近两千余件，国家珍贵文物就有一千多件，馆藏有明代赵秉忠的殿试卷、东汉“宜子孙”玉璧、战国玉人、龙兴寺遗址出土的佛教造像。{2} 青州博物馆馆藏精品北齐贴金彩绘石雕菩萨立像360度单体圆雕造像，通高165厘米，石灰石质。菩萨头戴透雕花蔓冠，眉目清秀，双目低垂，表情庄重。黑发垂至双肩。上着对襟衣，胸前配有项圈，披帛拖住璎珞自双肩垂下在腹下交叉上卷，一条提于左手，一条转至身后。下身着贴体长裙，裙侧垂璎珞，身前的裙带上装饰有九方浅浮雕图案。跣足立于莲台之上，脚趾伸于莲台外。菩萨装饰华丽，给人以高贵、典雅的感觉。{14} 东魏贴金彩绘左协侍菩萨残高：36厘米，高浮雕，石灰石质。为一铺三身背屏式造像的左胁侍菩萨。面含微笑，丹凤目，头顶饰一环形花冠，额前长发梳成五个圆瓣，脑后长发分成两条发辫沿双肩垂至上臂，并在双肩部各饰一圆形发卡。颈佩贴金项圈、璎珞，身着天衣，披帛沿双肘下垂。衣饰黑彩，头光浮雕莲花。{14} 北魏晚期贴金彩绘佛立像通高168厘米，圆雕石灰石造像。螺发高髻，面相方圆，颧骨略高，嘴角含笑，耳肥大。细长颈，内穿僧祗支，外着褒衣博带式袈裟，衣纹刻画极具装饰性，写实感不强，跣足而立。佛像头后饰圆形头光，最内匝是浮雕的圆形莲花，莲花的外面则为磨光绘出。{14} 铜鎏金碧霞元君坐像明代。通高180厘米。青铜流金。元君造像面相圆润，嘴角上翘，柳眉微弯，双目含笑。头戴凤冠，肩披霞帔，顶束高发髻，脚穿云朵锦鞋，正襟危坐。{15} 铜释迦牟尼坐像通高40厘米。青铜质。主尊面相庄严肃穆；螺发，高肉髻，肉髻成塔状，顶结髻珠；双目低垂，大耳垂肩；眉间饰白亳，鼻梁细直；嘴角微微翘起，下颌突出；颈饰三道肉褶；身着袒右袈裟，肩覆帔帛，前胸袒露。左手施禅定印，右手饰触地印；结跏趺坐于双层力士扛托台座上。{15} 十一面千手观音铜立像明代。国家二级文物。通高165厘米，铜质，重达一顿。观音十一面四十二手。面分五层，四十二手左右对称分布，中央主臂合十，其下两手施禅定印。四十二手中残一手，13手执法器，余皆施手印。手中刻有法眼，因众生有二十五种生存的环境，四十乘以二十五寓意观音护持众生所到的千手。{15} 元白釉划花罐元。口径20厘米，高27厘米，底15厘米。益都县张孟口村北墓出土。直口，丰肩，鼓腹，平底。颈、腹各饰旋纹、波浪纹，肩腹饰三组折枝花叶纹饰。{16} 元青花玉壶春瓶高30、口径8.8、底径9.3厘米喇叭口，颈细长，口沿内绘卷草纹一周，颈部画蕉叶纹、回纹。肩上及近底处饰仰覆莲瓣纹。腹部上下绘卷草纹一周。腹部主题纹为云龙纹饰。一游龙张口、露舌、圆目、舞爪，四周缀有流云和火焰纹饰，矫健有力，颇具动感。{16} 清青花花卉贯耳瓶清。口径7厘米，高40厘米，底17厘米。直口，长颈，丰肩，鼓腹，腹下内收。颈饰对称贯耳，颈饰青花折枝花两组，肩绘青花缠枝花一周，腹部主题纹饰绘青花瓜果纹三组，腹下饰蕉叶纹。{16} 明代观音菩萨像石刻该石刻纵120厘米，横60厘米。该石刻为阴线刻，观音菩萨头顶披巾，脑后饰有圆形头光。椭圆脸，双眉细弯，眉间嵌有白亳相，眼睑微启，鼻高隆，双唇轻闭，重颌，面部表情宁静慈祥{17} 明孔子像石刻高142厘米，宽79厘米。该像为线刻，画面为孔子像的上半身，像高84厘米。孔子头戴折冠，中掼长簪，冠有丝带系于颌下，眉目清朗，眼神灼烁，美髯飘逸，富有神气。石刻的下部有约600字的撰文，字径2.5厘米，是明衡王的孙子——新乐王朱载玺于嘉靖三十七年所作。{17} 清吕培《雨竹图》纸本，设色。纵166厘米，横87厘米。画面下方山石耸立，坡间有刚穿出地面的竹笋、苔草，石缝、坡间生长着鲜花，红花绿叶衬在其中，表现出春色浓郁、花木葱茏、欣欣向荣的气象。画面中右侧坡石间，一簇竹子大小间杂，枝繁叶茂，粗壮的竹子挺拔向上，超出了画面，一棵细竹则在雨中弯向画面左侧，表现了竹子坚韧的品质。{18} 清杨涵《风竹图》绢本，墨竹。纵295.5厘米，横103厘米。画面描绘了田野里数竿翠竹在风中摇曳的姿态。所画枝叶，开张有势，意态潇洒，偃仰、疏密、浓淡都很得宜，生动地表现了竹子临风的神韵。钤“云峭”“我本无法”印两方。{18} 战国玉剑璏长15cm，宽2.3cm，厚1.5cm.2004年出土于青州西辛战国墓。玉质黄色，局部有黑沁，正面布满勾连涡汶，背面有一长方形穿。玉剑首和玉剑璏是玉具剑的重要组成部分，玉具剑是指在剑体和剑鞘上装饰了首、镡、璏、摽几部分玉件的宝剑。{19} 东汉蟠螭纹玉璧1982年出土于青州市谭坊镇马家冢子东汉墓。外径18.5cm，内径3.9cm。玉料呈深绿色，圆形，体扁平。两侧纹饰相同，均以阴线由外至内饰三层纹图。其最外层饰有八组形式相同的蟠螭纹，向里依次为绳索纹、谷纹各一圈。该玉璧色泽浑厚温润，碾琢精美考究。{19} "}
{"馆藏文物": "山东博物馆馆藏文物编辑文物名称简介图例涡纹彩陶壶新石器时代1959年山东泰安大汶口遗址出土。属于大汶口文化时期。泥质红陶，直颈上侈成口，扁圆腹下收为平底，肩部置两凸钮。器表磨光并涂红色陶衣，腹部饰黑地白彩涡纹带一周。红陶兽形壶新石器时代·大汶口文化1959年山东泰安大汶口遗址出土盛酒、水器。夹砂红陶，器表磨光，整器涂红色陶衣。动物造型，形体肥硕，背装提梁，后身置筒状注水口并与兽嘴从功能上相对应，集实用与艺术于一身，是大汶口文化独有的器形。玉串饰新石器时代串饰由单、双、四连环以及绿松石坠等11件组成。玉片磨制轻薄，呈色有青有白，玉色莹润。白玉龙形佩饰汉代1970年曲阜九龙山汉墓出土。佩饰作片状弧形，两端镂雕精美的对称龙纹。龙背隆起、龙尾交接，双龙回首遥遥相望。该器玉质精细，透亮光滑，纹饰生动活泼而富有生机。蝉冠菩萨像1976年出土于山东省博兴县，菩萨像雕工精细，形态优美，面容慈祥睿智，衣服飘逸舒展、装饰流畅繁复，菩萨冠上的蝉纹装饰尤为引人注目，因双臂残失，又有“东方维纳斯”之誉。蛋壳黑陶杯龙山文化1960年山东潍坊姚官庄出土，整器为两部分套合，以轮制而成，器壁薄如蛋壳，表面乌黑光亮，是典型龙山文化的特征性器物，代表了中国远古时期制陶工艺的最高水平，在世界范围内也是绝无仅有的。颂簋西周（约公元前11世纪——公元前771年）盛食器。圆盖圆腹，子母口，盖顶部有圆形捉手。双耳作兽首形，有珥。圈足下有三小足。器、盖口沿饰窃曲纹，腹与盖上部饰瓦纹，足部为垂鳞纹。铭文15行152字，记述周王册命颂为监造新宫的官吏，并赏以官服、旗帜等事。与颂壶、颂钟并称“三颂”。既为西周时期的优秀书法作品，又有较高的史料价值。亚丑钺殷商末期1965年出土于山东青州苏埠屯1号商墓，是商代礼仪重器、王权的象征，两面镌刻的铭文表明此钺的持有者是商代著名望族“亚丑”族群。该器器型硕大，十分罕见，是殷商末期青铜钺的典型代表。　　青花如意耳扁瓶清雍正高50.3厘米 葫芦形口，短颈，扁圆腹，矮圈足，颈腹间附有对称如意耳，腹两侧有乳钉，造型别致。通体以青花作画装饰，色调清新典雅，纹饰花繁叶茂，婉转流畅。瓶口自左至右横排“大清雍正年制”楷书款。东平汉墓壁画汉代2007年发现于山东东平县，是山东地区迄今发现年代最早、保存最完整、艺术水平最高的壁画，填补了我省汉代考古的空白，也是中国早期绘画作品中的精品之作，在全国极为罕见。《孙子兵法》、《孙膑兵法》竹简西汉1972年4月10日发现于银雀山汉墓。失传1700多年的《孙膑兵法》与《孙子兵法》同时出土，解开了历史上关于孙子和孙膑其人其书有无的千古之谜，被列为“新中国30年十大考古发现”之一。21世纪初，评为“中国20世纪(100年)100项重大考古发现之一”。文徵明小楷册页明代纵22.3厘米、横111厘米 文徵明（1470—1559）初名壁，一作璧，更字徵仲，号衡山、衡山居士、停云生，长洲（今苏州）人。少拙于书，后刻意临学，小字行体温润，笔法精绝，大字仿黄庭坚者尤佳。郑燮双松图轴清代1954年入藏山东博物馆，此画是郑板桥中进士第一年送给肃翁的作品，图中一远一近两棵松树意寓同学品格高洁，树下有几杆修竹，怪石兰草，更是板桥擅长之笔。画中长篇题记，讲述了同学之间的情意，该作品书法绘画俱佳，保存品相极好，是板桥难得一见的珍贵作品。　　巨型山东龙　　白垩纪晚期（距今约6700万年前） 巨型山东龙化石标本是在1964年发现于山东省诸城市吕标乡龙骨涧，它的头骨较长，额扁平，嘴扁如鸭子的嘴，因此也叫“鸭嘴龙”。巨型山东龙个体高大，体高可达8米，长14米，是目前世界上最大的鸭嘴龙。一般认为它是以蕨类植物为食，也有少数研究恐龙的学者推测，它是一种杂食性的恐龙。以上资料均来自{1} "}
{"馆藏文物": "烟台市博物馆馆藏文物编辑烟台市博物馆通过体制改革、文物征集、考古发掘、社会捐赠等方式，文物藏品类别不断增多，数量不断增加，截止2014年5月馆藏文物已达到5万余件。其中，三级以上珍贵文物6000余件，一级文物62件，是该省博物馆中馆藏最丰富的博物馆之一。这些馆藏文物既有传世的艺术珍品，又有考古发掘出土的历史重器，包括陶瓷器、玉石器、青铜器、铁器、书画、丝织品和杂项等十几个品类，是反映烟台历史发展的珍贵实物资料，具有重要的保护利用价值。{1} （博物馆藏品详细信息可翻阅参考资料：{7} {8} ）"}
{"馆藏文物": "潍坊市博物馆馆藏文物编辑潍坊市博物馆综述截至2018年，馆藏文物近8万件，藏品种类涵盖化石、陶器、瓷器、青铜、玉石、钱币、古角牙木、书画、碑拓、古籍、碑刻、造像、织绣、玺印符牌、民俗服饰及饰品、近现代革命文物等33类。{3} 潍坊市博物馆代表文物清代《御笔三希堂记》木刻屏风三希堂，位于故宫博物院养心殿的西暖阁，原潍坊市博物馆名温室，本为乾隆皇帝读书之所。乾隆十一年（1746），乾隆帝将其视为三件稀世之宝的王羲之《快雪时晴帖》、王献之《中秋帖》和王珣《伯远帖》收藏于此，将温室更名为“三希堂”，并亲书“三希堂”匾额和《三希堂记》。新石器时代龙山文化黑陶罍细泥黑陶；直口，高直颈，圆肩，腹较圆，近底部呈较高的假圈足形；肩部附有对称两耳，带盖；器盖、颈、肩、腹、足部均有弦纹。新石器时代龙山文化黑陶杯通高9.7厘米、口径9厘米、底径9.3厘米 。细泥质黑陶，口微侈；杯壁较直，呈筒形；底部微侈，平底内凹；大耳；通体磨光。清代孔雀蓝釉瓷尊高39厘米、口径17厘米、底径14.3厘米 。该器物胎体厚重。敞口，短颈，溜肩，鼓腹，腹下部内收，矮圈足。通体施蓝釉。颈、肩、腹部饰凸棱纹。明代龙泉青釉云龙纹瓷盘高9厘米、直径43厘米、底径20厘米 。折沿，平底，矮圈足。器形硕大。通体施青釉，遍布开片，圈足露胎。内底刻划云龙纹饰。"}
{"经典藏品信息": "空"}
{"馆藏文物": "郑州博物馆馆藏文物编辑文物介绍图例饕餮纹铜方鼎商代（公元前1600——前1046年），高33厘米，口径13.5厘米，1982年郑州市向阳回族食品厂青铜器窖藏坑出土。折沿，尖唇，高领，束颈，深腹，腹壁较直，下承圈足，圈足上有三个方形镂孔。罍肩部饰有三个突起的羊首，羊首之间饰带状饕餮纹；上腹部有一周带状斜角目云纹，腹部是三组饕餮纹构成的主体纹饰。罍造型厚重，纹饰线条流畅，凝重华美。{7} “阝舌”铭凤纹提梁铜卣西周（公元前1046年——前771年），通高38.5厘米，口径15.5-12厘米，圈足径18.2-14.8厘米，1999年郑州市高新技术开发区洼刘出土。卣呈扁圆体，深腹下垂，下腹圆鼓，低圈足；提梁两端兽首与卣颈两侧半圆环系套合，盖面中间突立四面人首状钮。卣体装饰华丽，四道扉棱等分器体；提梁上面饰两组双体蘷龙纹；盖与卣腹各饰四组凤纹，卣颈部与圈足均饰四组凤纹。整个器物造型奇特，纹饰华贵典雅，具有浮雕般的立体感。卣盖与器底部均铸造有铭文。{8} 牛首饕餮纹铜尊商代（公元前1600——前1046年），高37厘米，口径32厘米，壁厚0.35厘米，重10.5公斤，1982年7月11日郑州向阳回族食品厂青铜器窖藏坑出土。大敞口，束颈，折肩，鼓腹，圜底，圈足，圈足上有三个“十”字形镂孔。尊颈部饰三周弦纹；肩部有三个牛首，眼目突起，具有较强的立体感；牛首间饰带状夔纹和联珠纹；腹部饰三组饕餮纹，线条严谨，纹饰精美，饕餮纹上下界以联珠纹，圈足上饰三周弦纹。{9} 饕餮乳钉纹铜方鼎商代（公元前1600——前1046年），高81厘米，口长55厘米，口宽53厘米，重75公斤，1982年郑州向阳回族食品厂青铜器窖藏坑出土。铜鼎口近正方形，平折沿，方唇，口沿上有圆拱形外槽式双耳，两耳略向外张，内侧素面，外侧耳槽内有一道圆拱形凸棱纹；斗形方腹，平底，下附四个圆柱形空足。腹部饰带状饕餮纹和乳钉纹，饕餮纹用宽线条构成，目鼻凸起，类似浮雕；乳钉纹呈带状饰于鼎腹四隅和下腹部。鼎腹壁和底、足间有烟熏痕。该鼎造型宏大，有较高的历史和科学价值。{10} 　　青花缠枝莲花梅瓶明代（公元1368——1644年），高35厘米，口径4.7厘米，郑州博物馆藏。小直口，束颈，丰肩，深腹，下腹内收，至足部稍外撇，造型敦厚雄健。瓶通体施白釉，略泛青色，肩腹部饰青花缠枝莲花纹，足饰蕉叶纹，纹饰疏密有致，釉色淡雅宜人。{11} 青花瓷觚清代（公元1616——1911年），高44.3厘米，口径22.3厘米。觚口呈喇叭形，长颈，鼓腹，下腹亦呈喇叭形，圈足，平底，造型挺拔。内外施白釉，绘青花图案，釉色葱翠素雅。颈部绘树石、栏杆、人物，腹部绘婴戏图案，着墨不多，但情趣盎然；下腹部绘翠竹、人物，构图严谨，疏密有致。足底部有楷书“大明成化年制”款识。{12} 白釉双龙瓷尊唐代（公元618——907年），高51厘米，口径11厘米。盘口，卷沿，圆唇，细颈，深腹，腹上部较为丰满，下部收束，平底。尊颈部饰瓦棱纹，在尊的口沿和肩部附有两个对称的龙首形耳，龙首伸向尊口之内作饮水状，妙趣横生。通体施白釉，釉色洁净，光亮润泽。{13} 青釉瓷尊郑州十四中出土，商代，高27厘米，口径27厘米。尊口部外撇，颈部内收，斜肩，深腹，底部向内凹陷，造型规整，朴实稳重。尊口沿内侧有清晰的轮制留下的旋纹，肩部拍印有席纹，腹部装饰以篮纹，纹饰清晰。器物表面和内壁施有光亮晶莹的黄绿色釉，釉面均匀，并留有釉滴。尊质地坚实致密，扣击时会发出清脆的金属声。科学检测显示，这件青釉瓷尊是以高岭土做胎，胎骨为黄灰色，表面涂有釉料，经过1200度以上的高温烧制而成，胎釉结合牢固，吸水率低。{14} 菩萨石造像唐代（公元618——907年），残高180厘米，1976年荥阳大海寺遗址出土。菩萨体态娴雅自然，面庞丰满圆润，双目微闭，神态安祥；菩萨束发戴冠，头上发髻呈宝珠形，着宝缯，垂发披肩；颈饰项链，臂戴臂钏，上身斜披帔帛，腰间系带结花，下着裙。{15} 菩萨石头像唐代（公元618——907年），残高40厘米，宽23厘米，1976年荥阳大海寺遗址出土。佛像雕刻精美，生动传神，反映了唐代佛教造像的高超技艺和佛教文化的兴盛。{16} 弥勒菩萨石造像唐元和十五年（公元820年），通高233厘米，身高197厘米，1976年荥阳大海寺遗址出土。菩萨跣足立于束腰莲花座上。造像面部丰满，头饰火焰宝珠，发髻着宝缯，颈戴项圈，臂饰手镯、臂钏，身穿通肩式袈裟，腰系长裙。菩萨造像比例合度，雕刻刀法圆润纯熟，衣纹贴体，属当时流行的“曹衣出水”式，具有很高的艺术价值。座上有题记。{17} 弥勒佛石造像唐代（公元618——907年），通高180厘米。佛跣足坐于长方形须弥座上。佛圆肉髻，面目饱满，双唇丰颐，神情安详，身穿通肩大衣，内着僧祗支，帔帛由双肩搭下，胸前结花。佛头后有圆形项光，项光中间饰一化佛，两侧有二弟子，下面两侧各饰一飞天，边缘饰火焰纹。造像雕刻精工，刀法圆润，衣纹简洁，线条流畅有致。{18} 徐悲鸿雄狮图轴纸本，设色，纵107.5、横109.5厘米。绘一雄狮，矫健雄壮，毛发凌乱，双目圆瞪，有傲然不屈之势。该画左上题五言诗一首：“凛凛百兽尊，目中无余子，剧知有长蛇，瑟瑟暗中伺，高行何所畏，浩然气足恃。廿三年初冬了然仁弟存念悲鸿”。钤方印两枚，上为“悲鸿之印”，下为“东海王孙”，均白文；右下角钤“吞吐大荒”方印。{19} 清郑簠隶书五律中堂轴纸本，纵109、横55.7厘米。文作：“垂杨夹谿路，日暮枉骖騑。细雨干髦湿，闲门燕子归。烹葵邀醉浅，拔韭喻言微。何意桃花发，春风再款扉”。行书题款：“谷口农郑簠”。款后钤印两方：上为“郑簠之印”，白文方印；下为“谷口农”，朱文方印。右上角朱文印“书带草堂”，左下角有白文收藏印一方。{20} 清 丁峻 刘海戏蟾图轴纸本，设色，纵80.8、横46厘米。绘刘海坦胸交臂、嬉笑站立，左足旁一蟾跃跃欲动，栩栩如生。画面右上行书题款：“潜道人丁峻作”。钤方印两枚：上为“丁峻之印”，白文；下为“潜生”，朱文。{21} 明 沈周 深山策杖图轴纸本 墨笔，纵151、横38厘米。绘峰峦叠嶂，行云缭绕，树木丛生，一扶杖老者跨溪过桥，漫步于深山溪畔之间。画面右上题署：“□林绿暗无花，小溪穿树萦斜。一杖□桥过客，问渠何往？ □茶来觅口家。正德戊辰年，长洲沈周，造时八十有三”。钤“白石翁”白文方印。{22} "}
{"经典藏品信息": "空"}
{"经典藏品信息": "空"}
{"馆藏文物": "开封博物馆馆藏文物编辑博物馆内景(12张)开封博物馆属于社会历史与艺术性博物馆，几十年来为国家收藏了大批珍贵文物。在现收藏的5万件藏品中，包括陶器、瓷器、铜器、书画、雕刻、石刻、货币、玉器、漆器、服饰及杂项等十八类，有“国宝”级文物数件，一级文物数十件，二级文物1000余件，有的是天下仅存，也有的国内唯一，如石刻中的“开封府题名记碑”、“开封犹太碑”（共三块。一是重建清真寺记碑，明弘治二年；二是尊崇道经寺记碑，明正德七年；三是清康熙十八年的祠堂述古碑记）、嘉祐二体石经和女真进士题名记碑等弥足珍贵。举办了数百次各类展览，弘扬了古都开封悠久的历史文化。同时还造就了一批中高级的文博专业队伍，取得了大批科研成果，先后出版了《古都开封》、《开封战役资料记编》、《解放开封》、《汴景八景》、《包公正传》、《宋都御街春秋》和《开封犹太春秋》等著作，在文博界和社会学术界产生了广泛影响。1989年开封博物馆又创办了专业性刊物《开封文博》，这是全省地市级馆自办刊物的第一家，全国也不多见，颇为文博界所注目。 同时，开封还根据当前形势和社会热点推出紧扣时代主题的展览和一些科普展览，深受社会各界的注目，为开封的文明建设做出了贡献。{1} "}
{"馆藏文物": "鄂豫皖苏区首府革命博物馆馆藏文物编辑本馆藏品主要是革命文物，总数为1130件，主要种类有：1、军事用品，如“列宁号”飞机、大刀长矛、枪支、红军旗帜等；2、珍贵文献资料，如苏区党政机关的报告、法令，政策及传单、标语等；其中壁书《中华苏维埃第一次全国代表大会土地法令草案》为革命文物一级品。3、著名烈士遗物；4、珍贵历史照片；5、其它珍贵文物，如各级苏维埃印章、钱币、收税凭单、抚恤证、收条、土地证等。"}
{"馆藏文物": "湖北省博物馆馆藏文物编辑湖北省博物馆综述湖北省博物馆2(30张)湖北省博物馆有各类文物、标本20万余件（套），其中一级文物近千件（套）。藏品绝大多数来自考古发掘和各地征集，其中以出土文物为主，既有浓郁、鲜明的地方色彩，又具有时代特征，基本反映着湖北地区古代文化的面貌。在20余万件藏品中，不少是稀有珍品和重要的科学资料。如新石器时代京山屈家岭文化的蛋壳彩陶纺轮；天门石家河遗址出土的玉人、玉鹰；盘龙城商代遗址和墓葬出土的大玉戈及铜鼎、铜钺；随县战国曾侯乙墓出土的编钟青铜器群及16节透雕龙凤玉佩、28宿天文图像衣箱；云梦睡虎地出土的秦代法律文书竹简等。{5} 湖北省博物馆镇馆之宝湖北省博物馆的四大镇馆之宝为：越王勾践剑、曾侯乙编钟、郧县人头骨化石、元青花四爱图梅瓶。{6} 越王勾践剑：时期为春秋晚期，千年不锈，由许多小暗格组成。1965年江陵望山1号墓出土，长55.7厘米。{6} 曾侯乙编钟：时期为战国时期，1978年湖北随县曾侯乙墓出土。钟架长748厘米，高265厘米，重4.5吨左右。全套编钟共六十五件，分三层，八组悬挂在呈曲尺形的铜木结构钟架上。每件钟均能奏出呈三度音阶的双音，全套钟十二个半音齐奏，可以旋宫转调。音阶为现今通用的C大调，能演奏五声、六声或七声音阶乐曲。{6} 郧县人头骨化石：时期为旧石器时代。1989年郧县曲远河口学堂梁子出土，颅长26厘米，颅宽19厘米，颅高12厘米，是湖北首次发现的古人类头骨化石。{6} 元青花四爱图梅瓶：2006年钟祥市郢靖王墓出土，高38.7厘米，口径6.4厘米，底径13厘米。瓶身肩部饰凤穿牡丹；腹部饰青花“四爱图”，即王羲之爱兰，陶渊明爱菊，周敦颐爱莲，林和靖爱梅、鹤；足部饰仰覆莲纹。三层纹样以卷草纹、锦带纹为界。白釉泛青，色彩清脆艳丽，是罕见的经科学发掘出土的元青花精品。{2} 湖北省博物馆一级文物战国时期的曾侯乙编磬，1978年随县曾侯乙墓出土，共32件，上面刻有乐律文字。战国的青铜尊盘，1978年随县曾侯乙墓出土，酒器，尊盘口沿的镂空附饰采用熔模铸造工艺制成。鹿角立鹤，战国时期青铜器，1978年随州曾侯乙墓出土，它是一种想象中的吉祥物。大玉戈，商代前期玉质仪仗器，1974年黄陂盘龙城李家嘴三号墓出土。铜鼓，商代打击乐器，1977年崇阳白霓出土，是中国截止2009年以来，发现最早的皮鼓形铜鼓。还有商朝的陶鸡、大圆鼎，战国时期的虎座鸟架鼓、十六节龙凤佩、金盏，南北朝的青瓷莲花尊，唐朝的乐俑，明朝的金凤冠等。{7} 湖北省博物馆其他文物馆中江陵楚墓出土的彩绘木雕鸟兽座屏，荆门包山大冢出土的楚国“聘礼行迎图”漆画与楚国司法文书竹简，云梦睡虎地出上的秦代法律文书竹简，及武昌土地堂出土的南朝青瓷仰覆莲花尊等均有极高的历史、科学、艺术价值；又如隋大业四年（公元608年）的敦煌写经，明清书绘大师江夏派吴伟，“吴门四家”沈周、文征明、仇英，松江派董其昌、陈继儒，“八大山人”朱耷，“扬州八怪”金农、郑燮、黄慎及张裕钊、杨守敬等诸家的墨迹，都属稀世珍品。如辛亥革命武昌首义时十八星军旗，著名革命先烈和革命领袖恽代英、陈潭秋、施洋、毛泽东、刘少奇、周恩来、董必武等人的遗物、纪念物。{8} "}
{"文物保护": "荆州博物馆文物保护编辑荆州的文物保护科研工作从20世纪七十年代开始，经过努力，攻克了古代饱水漆木器、简牍的脱水保护和古代丝织品的加固保护等难题。运用生物技术保护古代丝织品的实验，广泛运用于古代各类文物的保护中。{1} "}
{"馆藏文物": "武汉博物馆馆藏文物编辑元 青花“四爱图”梅瓶时代：元（1271—1368年）尺寸：高37.6㎝，口径6.2㎝，底径13 cm器物描述：小口外侈，短颈，丰肩，平底。纹饰分为三组，肩部饰凤穿牡丹纹。腹部主题纹饰为四个菱形开光内分别绘“四爱图”，即王羲之爱兰，周茂叔爱莲，林和靖爱梅鹤，陶渊明爱菊。腹下部绘仰覆莲纹和忍冬纹一周。　　三国吴 青瓷坞堡时代：三国吴（222—280年）尺寸：高31.5㎝ 长67.5㎝ 宽53cm出土地点：黄陂区滠口出土器物描述：长方形，由围墙、正楼、角楼、正房、左右厢房及谷仓组成。四周院墙高筑，墙正中为院门，门上筑两层式门楼，院墙四角分别筑有双层角楼，均为五脊庑殿式顶。商 兽面纹十字孔瓮时代：商代（约公元前17世纪—前11世纪）尺寸：高31㎝ 口径14㎝出土地点：黄陂区盘龙城出土器物描述：青铜质，色泽青绿。圆体。侈口，直颈略束，折肩，深腹，高圈足微向外撇。颈中部饰三周弦纹，肩部饰三组夔纹，腹部饰三组饕餮纹，圈足饰两周弦纹，上有三个等距十字形镂孔。　　西周 “曾伯”鼎时代：西周（公元前11世纪—前771年）。尺寸：高17.2㎝ 口径16㎝。器物描述：青铜质。圆体。侈口，双立耳微外撇，圆腹，圜底，蹄足。耳部外侧及外壁颈部饰重环纹，腹部饰波曲纹。腹内壁有:“唯王十月既吉曾白（伯）从宠自乍（作）宝鼎用” 三行十五字铭文。　　清 乾隆款白玉双凤交颈壶时代：清乾隆（1736—1795年）尺寸：高13.6㎝器物描述：青玉，玉质温润无暇。圆雕。壶的造型为两只交颈互拥的凤鸟。壶盖为两只交颈的凤首，脸颊相贴。壶身由两只互拥着的凤鸟身、翅及足组成，两足相抵，亲昵偎依。壶底刻有“乾隆御制”填金撰篆书款。　　宋 《奇峰楼阁》轴此画属于南宋马远、夏珪派，重意境创造，以抒情为目的的偏角山水画法。画面左侧远山若隐若现，右侧山峰俊俏突兀，宫阙楼阁掩映于山林之中。属国家一级文物。以上资料均来自{8} "}
{"经典藏品信息": "空"}
{"经典藏品信息": "空"}
{"馆藏藏品": "湖南省博物馆馆藏藏品编辑湖南省博物馆御龙帛画战国（公元前475—前221年），长37.5厘米，御龙帛画宽28厘米，表现面部的线条精微而细腻，表现服饰的线条则流畅舒展，恰到好处地表现了长袍的质感和飘逸的状态，被称为中国早期肖像画的杰出代表，人们将其与“人物龙凤帛画”一起并称为先秦绘画艺术中的双璧。{6} 湖南省博物馆商代豕形铜尊高40，长72厘米。1981年湘潭九华船形山出土。湘潭九华出土的猪尊作野公猪形状。有盖，盖上捉手残缺，根据残存情况复原成凤鸟形。双眼直视，獠牙外露，两耳竖立，四肢粗壮，尾下垂。肘部前后各有一圆形管孔，经过尊腹，直通另一肘部。{6} 湖南省博物馆黑地彩绘漆棺黑地彩绘漆棺彩绘棺上穿梭于流云中的神奇怪兽。该棺内髹朱漆，外黑漆为地，用朱、白、黑、黄、绿等颜色，绘出流动奔放的云气，云气间有一百多个形态各异的动物和神怪穿插其间，组成了五十七幅内容不同的画面，这就是汉代云气纹漆画的典型作品。{6} 湖南省博物馆曲裾素纱褝衣西汉早期素纱禅衣，衣长160厘米、通袖长195厘米、袖口宽27厘米、腰宽48厘米，衣重48克，1972年马王堆一号汉墓出土。曲裾素纱单衣衣领相交，曲裾（三角形衣襟）由左向右掩，衣服较长，款式类似当时流行的上下衣裳相连的深衣。多数学者认为贵为丞相夫人的辛追欲露华丽外衣纹饰，因此在衣袍外罩单衣。{6} 湖南省博物馆汉墓T形帛画千年女尸1972年，发掘马王堆一号汉墓，在第四层的内棺盖上发现了一幅帛画；1973年，发掘马王堆三号汉墓，在第三层内棺盖湖南省博物馆上，也发现了一幅画。这两幅帛画的画面，都是上宽下窄，便通称为T形帛画。帛画内容，分为天上、人间和地下三大部分。天界部分，画在上端最宽阔的地方。右上角，一轮红日，日中有金乌，日下的扶桑树间，还有8个太阳。{6} 湖南省博物馆大禾人面纹方鼎大禾人面纹方鼎，中国唯一的以人面纹为饰的鼎。商代晚期。通高38.5厘米，口长29.8厘米，宽23.7厘米。宁乡县黄材镇出土。颜色碧绿，器身略呈矩形，口部略大于底部，两耳直立，四柱状足，足上部有兽面纹，器身外表四周饰半浮雕的人面。人面周围有云雷纹，人面的额部两侧有角、下巴两侧有爪。{6} 湖南省博物馆唐摹《兰亭序》此卷正文质地为绢本，黄褐色，亦称“黄绢本”，其纵24.5厘米、横65.6厘米。在正文末行“斯文”之下有“芾印”、“子由”二朱文印，印文已模糊不太清晰。卷前引首有明代著名书画家、鉴赏家董其昌题书“墨宝”二字（残存）。卷中有明代书画鉴赏家项元汴藏印甚多。卷尾依次有明代许初，清代王澍、贺天钧、唐宇肩、顾莼、梁章钜、梁同书、孙星衍、石韫玉、李佐贤、韩崇诸跋。{6} "}
{"经典藏品信息": "空"}
{"经典藏品信息": "空"}
{"馆藏文物": "长沙简牍博物馆馆藏文物编辑长沙简牍博物馆藏品主要为1996年10月长沙走马楼J22号古井出土的14万枚三国孙吴时期纪年简牍、1997年5月长沙五一广场西北侧科文大厦工地出土的数百枚东汉简牍和2003年10月长沙走马楼J8井出土的2千余枚西汉初年纪年简牍，以及1993年发掘的西汉长沙王后“渔阳”墓简牍、青铜、漆木、书画、玉石、金银等文物约3500件。{1} 嘉禾吏民田家莂长47.5—49.8厘米 宽2.6—3.5厘米 厚0.5—0.7厘米走马楼吴简大木简亦称“嘉禾吏民田家莂”。于1996年在长沙市走马楼22号古井中发现。均为杉木质地，保存情况较好。　　“陛下赠物”木楬长17厘米、 宽5厘米、 厚0.3厘米。1993年在长沙望城坡古坟垸一号汉墓中发掘出土。选取长方形杉木薄板制作而成。挂于竹笥之外，说明内盛之物。此件墨写隶书四行，共计十八个字。“陛下所以赠物：青璧三、绀缯十一匹、薰缯九匹。”就是作为当时西汉皇帝赐予墓主长沙国王后的随葬品衣衾的清单。　　　　“君教”文书木牍长24.2厘米、宽4.8厘米、 厚0.5厘米。1996年长沙走马楼22号古井内发掘出土。木质类，属于孙吴时期的地方行政文书。　　黑漆坐具长34.6厘米，宽14.8厘米，高12厘米。1993年在长沙望城坡古坟垸一号汉墓中发掘出土。该件器物质地为木胎，通体黑漆。其上部表面为扁长的椭圆状，中间较厚，向边沿延伸逐渐变薄，正中心存有一方孔，与下底的支座相互榫卯连接，有如T字形。支座部分为束腰的圆柱体，底为喇叭形。　　云鸟纹漆盘高3.5厘米、口径22厘米。1993年在长沙望城坡古坟垸一号汉墓中发掘出土。该件器物质地为木胎，是由整木制作而成。宽沿，浅腹，平底。外髹黑漆，内髹朱漆，盘心与口沿处以黑漆作地。盘心处朱绘鸟头纹和云气纹，口沿及内壁饰水波纹、B纹、点纹和弦纹。　　龙纹五弦筑长93.5厘米、 宽8.4厘米、 通高13厘米。1993年在长沙望城坡古坟垸一号汉墓中发掘出土。木胎，由整木剜制，其大头细颈形如棒槌。大头部分为共鸣箱，长条形，中空，底部镶嵌一薄板，箱面皆平整，箱体两侧呈弧形微鼓，宽于面板。首岳上有五道弦槽，外侧一方孔，插立一蘑菇状弦枘。细颈部为持握的筑柄，呈上棱下圆状，尾端呈桃形，尾岳嵌其上。共鸣箱两侧浅刻盘曲的飞龙，龙体全身绘饰朱色。　　博局盘边长43.2厘米，高4厘米。1993年长沙望城坡西汉渔阳墓出土。方形。中央方框，四周有曲道，皆刻浅槽。底座与局盘用竹钉连接。通体髹黑漆，曲尺行底座装饰云气纹。　　“渔阳”三角纹漆耳杯长17.8厘米、宽14厘米、高5.8厘米。1993年长沙望城坡西汉渔阳王后墓中出土。木胎，椭圆形，曲腹，平底。外髹黑漆，内髹红漆。耳部与外部口沿朱绘三角纹波折纹，外底锥刻“渔阳”二字。　　龙纹漆木瑟长124.4厘米，宽41.6厘米，通高11.6厘米。1993年在长沙望城坡古坟垸一号汉墓中发掘出土。该件器物为长方形，木胎质地，瑟面两端髹黑漆。首岳外侧可见一排二十五弦孔，尾岳分外、中、内三段，中岳七弦孔，外内岳各九弦孔。瑟尾处置立四枘。瑟面四周镶嵌着硬木镂空的各种动物图案，另外在其两侧也镶嵌有三角和曲折纹饰，瑟的中间用碎细绿松石镶嵌一盘绕的飞龙。　　云纹漆几长63厘米 宽11.2厘米 高36.5厘米1993年长沙望城坡西汉渔阳墓内出土。质地为木胎。几面两端凸起，中央下凹，两个束腰细方足，足下安平底座。通体髹黑漆，朱绘云气纹，几面朱绘细长三角纹。　　以上资料均来自{7} 　　"}
{"馆藏文物": "广东省博物馆馆藏文物编辑截至2009年12月，通过考古发掘、收购、调拨、接收捐赠等方式，广东省博物馆藏品已达16.6万余件（套），其中，国家一级文物404件，二级文物7284件，三级文物12639件，自然标本、化石4万余件（套）。馆藏中的古字画、古陶瓷两类文物，在数量和质量上名列全国博物馆中前列。{1} 馆藏精品　　历史器物简介图片信宜铜盉（西周）：1974年出土于广东信宜，是广东省首次发现的西周青铜盉；铜盉的出土为研究中国岭南地区秦汉以前的历史和文化提供了新的实物资料；铜盉造型新颖、纹饰精细，并具科学性，是中国古代劳动人民智慧的结晶，为广东出土的古代最精美的青铜器之一。金漆木雕大神龛（清）：神龛是潮汕民间供奉祖先神位的特制神器，形制有大小之分，大者称神龛，小者俗称椟仔；整体造型庄重，制作精巧，是潮州木雕制品中做工最讲究的一种，以金漆木雕装饰最常见，以硬木制作的则多为素雕。此大神龛高达3.28米，是目前所见型制最大的大神龛，人物众多，栩栩如生。青玉镂雕龙穿牡丹钮（元）：玉钮以新疆和阗青玉立体镂通琢成，高9厘米、底径7.7厘米；钮呈椭圆形柱状，留皮巧色牡丹龙纹，牡丹花盛叶茂，五爪龙纹双鹿角，粗眉大眼，张口露齿，毛发后披，龙身盘绕穿行于牡丹花草丛中；玉钮底部平并有四个对穿眼，可用于镶嵌系物之用。铜镀金珐琅葫芦式三星献寿转花钟：广钟出现于18世纪初，是在英国机械动力计时器技术的影响下逐步形成的，开中国钟表制造业之先河；此钟运用鎏金铜胎、珐琅、水晶、象牙等原料，采用中西合璧的艺术手法制作而成，构思奇巧、制作精密。“沧海龙吟”琴（宋）：明代岭南大儒陈献章使用过的古琴；陈献章被誉为岭南古琴第一人，经常操琴云游四方，古琴背面刻有陈白沙亲自题刻的“沧海龙吟”四个字，非常珍贵。木雕罗汉像（北宋）：这尊木雕罗汉像，从南华寺的大佛肚子内发现，当时曾震惊世人，是中国现存唯一的宋代木雕五百罗汉群像；明朝曾经重新饰金，清光绪年间，曾补雕过133尊被火烧毁的罗汉；1936年，虚云法师主持修庙时，将大部分木雕罗汉藏在大雄宝殿里三尊高达15米大佛的腹中，直到1963年才被发现，当时一部分被收藏入北京故宫，一部分留在广东省博物馆。自然化石简介图片海百合化石（三叠纪）：从贵州征集而来，是省博自然展厅的珍贵展品；海百合是一种动物，在生物分类学中被归入棘皮动物门，这块海百合化石，其板长7.8米，宽3.5米，茎呈环状，长短不一，最长达数米，非常罕见，是目前国内博物馆收藏的最大最完整的一块海百合化石。书画藏品简介图片边景昭《雪梅双鹤图》（明）：这是明代早期著名宫廷花鸟画家边景昭的代表作；无论从技法、赋色还是布局、意境诸方面，该图尚未完全摆脱宋院画的樊篱，但因作者高超的写生技巧和出神入化的运笔，使其画能于宋院画之外别开生面；边景昭用笔工整细腻，双鹤施以白粉，梅干及花朵也细致精确，笔墨潇洒。颜宗《湖山平远图》（明）：此画身世辗转坎坷，卷末有明景泰年间陈敬宗于景泰二年（1451年）正月题写的行书《湖山平远图记》，后有清朝早期黄时俊题写的七言绝句一首；后来曾由上海徐氏所收藏，辗转流于国外，1949年后国家为保护历史文化遗产，收购回国，现藏于广东省博物馆。外销画《广州港全景图》（清）：外销画是18、19世纪中国画师采用西洋技法绘制的外销艺术品，题材以广东自然风物、市井风情为主；这件煜呱画广州港全景图，布本油彩，成于约1845年，长2米，描绘了从沙面、十三行商馆区直至大沙头附近的东水炮台一带珠江北岸的广阔图景，是目前已知的国内最大外销画，由省博专家从欧洲征集回来，堪称清代广州的手绘照片、珠江版的“清明上河图”。"}
{"文物保护": "西汉南越王博物馆文物保护编辑截至2017年，西汉帝王陵墓均未发掘，已发掘的四十余座诸侯王墓，仅有河北满城中山靖王刘胜夫妇墓、山东济北王墓和广州西汉南越王墓没被盗掘。满城汉墓在发现时随葬品曾被搬动，而南越王墓从未被盗扰，其科研价值不言而喻。已发现的诸侯王墓大多位于中原地区，仅有南越王墓地处边远的南陲，这一发现有利于探索中原与边远地区汉代诸侯王墓在丧葬礼仪上的统一性和特殊性，有利于全面认识汉代墓葬方式和丧葬观念上发生的大转变。此次发现，对研究南越王墓的形制、结构以及南越国的丧葬习俗提供了不可多得的宝贵资料，并为寻找南越国第一代王赵佗的陵墓提供了线索。通过对墓葬所用材料的调查和科学鉴定，解决了莲花山古采石场悬而未决的开采历史问题，将开采历史由过去认为的明代，推至西汉前期，提前了大约1500年。此墓未被盗掘，完整地将二千年前的文化信息，展示给今人，墓中的15个殉人及出土的1000多件（组）珍贵随葬品，对于研究秦汉时期广州地区以至整个岭南地区经济、政治、文化的发展，汉、越文化的交流和融合，具有重大的历史、科学、艺术价值，是岭南地区汉代考古的断代标尺。{11} "}
{"珍贵藏品": "孙中山故居纪念馆珍贵藏品编辑馆藏“孙中山与家人合影”(图2)(4张)“后来居上”横幅　是孙中山1921年题赠翠亨学校手迹的原件，反映了他对家乡教育事业的关心和支持。这也是孙中山唯一一幅为故乡的题字。孙中山与家人合影　1912年5月孙中山辞去临时大总统职务后返乡家乡，在家门前与家人的合影，是孙中山在翠亨村的唯一一张照片。故居建筑工料报价单　此件是1892年3月兴建翠亨孙中山故居时之建筑工料报价单。该单开列了孙中山故居兴建工程的规模、工料、工时、造价、结构等，是孙中山故居兴建情况的重要历史凭据。《翠亨孙氏家谱》　此件记载翠亨孙氏由东莞迁居香山的概况，和1880年迁葬祖坟的原因与经过，及其五世至十三世祖之世次、名讳、配偶姓氏、生卒时间及葬地等。宋庆龄当年用的打字机。"}
{"馆藏文物": "深圳博物馆馆藏文物编辑三段区段式神人纹镜年代：北朝（公元386-581年），直径17.5厘米、缘厚0.4厘米。照容用具。圆形，扁圆钮。内区纹饰被夹钮的两条平行线分为上、中、下三段。上段中部为玄武龟座背上竖起华盖，其右为正面端坐神像，神像旁有侧身站立的侍者三人，华盖左边有面向主神躬身站立手持物的侍者六人；中段亮主神头朝钮端，夹钮对置；下段二神身躯后仰作凤舞状，二神中间有“8”形蔓带间隔。外区为12个方枚与12个半圆相间环绕，方枚内各有1字：“圄口明镜口山口口湅三冈”。其外为一周斜线纹和缠枝纹带，素缘。{15} 龙泉窑褐彩连座梅瓶年代：元（公元1279~1368），通高16.7厘米、口径3.5厘米、底径4.7厘米 梅瓶为连座式样。小口外侈，短颈，丰肩，弧腹，小圈足。瓶座圆唇外翻，束颈，座身斜收，其上有三个花瓶式镂孔，底座置四小足。瓶身与瓶座可以拆开。通体施青釉，釉厚莹润，有细冰裂纹。口沿与瓶身以褐釉点彩作装饰，幽雅古朴。{16} 鸟纹鼎年代：西周（约公元前1100~前771），通高41.5厘米、 口径42厘米。河南三门峡上村岭虢国墓地出土，属饪食器。平沿，立耳，半球形腹，圜底，粗壮兽蹄足，里侧内凹。口沿下饰窃曲纹一周，腹部饰鸟纹一圈。此器是一套七件列鼎之一，本馆现藏五件。其造型敦厚、稳重，花纹粗犷流畅，是西周晚期标准器。褐彩牡丹纹梅瓶年代：元（公元1279-1386年），高36.6厘米，口径6.5厘米，底径14.3厘米。深圳南头后海出土。胎呈米黄色。素胎上绘褐彩。侈口，短颈丰肩，斜腹束收成台形足。肩附双系，近底有四小孔。颈和足施酱色釉。彩绘纹饰分五层，从上而下依次为莲瓣纹、卷草纹、龟锦纹为地的折枝牡丹菱形开光、莲瓣纹、卷草纹及朵花纹菱形开光。此梅瓶造型秀美，纹饰描绘生动细腻，富有层次，为元代广东地方瓷窑有特色的佳作。玉石猪龙新时期时代红山文化（距今约5000年）佩玉。深褐色。长6厘米，宽5.2厘米，厚1厘米。龙呈圆形弯曲状。扁体。以两道去地阴线将龙分为头、身、尾三部分。深刻圆眼。背面装饰两条凹线。正中穿孔对钻而成。内蒙古自治区赤峰市巴林右旗与翁牛特旗交界处五分地出土。2000年深圳市博物馆从天津购藏。双兽首玉石雕新石器时代红山文化（距今约5000年）佩玉。青色，近底处发白。长7.2厘米，宽3.9厘米。对钻穿孔成双目，去地阴刻成嘴。以三条凹槽将身体分为头、身、角。底有小部分突出体沿，作尾或足。内蒙古自治区赤峰市松山区阳河出土。2000年深圳博物馆从天津购藏。{16} "}
{"经典藏品信息": "空"}
{"展览与藏品": "广东民间工艺博物馆展览与藏品广东民间工艺博物馆清缂丝山水人物纹画绣画以黄地云鹤暗八仙纹织锦镶边，背衬为橙黄色五瓣花形暗花绫，画心为缂丝人物风景图，并有部份加绣金线，间缝用金线填满，人物的五官则用画笔描线并填色。广东民间工艺博物馆清珐琅彩绘花蝶纹果盒铜胎，呈八瓣花形。盒内藏9个相拼的小碟，碟中绘寿字，连环蝙蝠围边。盒外绘瓜蝶图案，喻意瓜瓞连绵，福寿双全。此件为广州所产珐琅器中的精品。广东民间工艺博物馆清乾隆款黄地青花折枝九桃纹盘敞口，浅弧壁，圈足。内外壁施黄釉为地，口沿内饰青花双弦线，碟心青花双圈内绘折枝九桃纹。碟外壁黄釉地上绘青花缠枝花卉纹。底有青花“大清乾隆年制”篆书款。广东民间工艺博物馆清末民初海南侾黎四星女裙筒裙，由上、中、下三横幅缝接而成。上下幅是挑花块面几何纹纹，中幅是用挑花、夹牵两种工艺组成的装饰图案。广东民间工艺博物馆潮州钉金绣《九龙图》圆屏钉金垫凸绣是潮绣的一种重要艺术表现形式。画中龙头、龙身垫棉和纸，高于画面二公分多，用卷心包绒线勾勒，突出骨骼、鬃发，浮雕般地体现了蛟龙雄浑善舞的身躯；龙鳞采用潮绣独特的二针企鳞技法，鳞片层层叠加，借助光线的折射效应产生明暗立体的效果，富于质感，画面飞动，流光溢彩，充分显示了潮绣浓郁雄浑的地方风格和艺术特色。"}
{"馆藏文物": "广西壮族自治区博物馆馆藏文物编辑广西壮族自治区博物馆馆藏文物达50000多件，其中，一级文物152件，二级文物1791件，三级文物3867件。该馆还收藏有大量的图书资料，其中线装古籍达3万多册，是自治区级重点古籍保护单位以及自治区级古籍修复中心。（截至2013年10月数字）{1} 金属器“布”铭铜桶：高27.1厘米，口径26.2厘米，底径22.6厘米。西汉（公元前206-公元25年）时期，1976年贵县（今贵港市）罗泊湾1号墓出土。盛储器。器身呈圆筒形，上大下小，平口、平底、内凹成圈足，底下有浇口痕一道，口沿两侧有半环附耳一对，附耳内又有竖形贯耳。上部刻饰栉纹及勾连雷纹带，中部为勾连雷纹带，下部是栉纹带。腹上部一侧刻有一“布”字，当是布山的省文。桶耳下方刻有“十三斤”三字，应是此桶自身的重量。其实测重3405克。漆鞘铁剑尺寸：长130.2 厘米，宽2.4厘米。西汉（公元前206-公元25年）时期，1976年贵县（今贵港市）罗泊湾1号墓出土。武器，剑身狭长，中起隆脊，刃薄锋利，剑柄细长，呈方柱形，有带角质的脱胎漆剑鞘。悬山顶干栏式铜仓：长79.3厘米，宽42.7厘米，高37.3厘米。西汉（公元前206-公元25年）时期，1971年合浦县望牛岭1号墓出土。干栏式建筑。平面呈长方形，位于一个平台之上。下设八根柱子，将整座建筑顶离地面。悬山顶，中间有瓦脊，瓦脊前后各铸有对称的十二行瓦垄，均作瓦板状，瓦片铸刻清晰。屋檐伸出前壁10厘米，伸出后壁4.5厘米。房屋前面正中设有双扇门，均有门环，可以闭合启动，并设有门槛。门前有走廊，围杆为二横一竖式。屋外四壁均有“十”字阴纹装饰。浮雕饰铜钟：通高68.5厘米，甬长20.5厘米，铣间宽33.5厘米，舞间宽21.4厘米，重34千克。西周（公元前1046-前771年）时期，1958年广西横县镇龙那桑村出土。此钟称为“浮雕饰铜钟”，鼓部饰窃曲纹，正面鼓部左右两侧在窃曲纹地之上附以浮雕式装饰物（似螭），这种作法在别处未见，似为本地铸造的证据。钲、篆间、舞面饰雷纹和斜角雷纹，以二层乳钉纹为界格，栾边和篆间饰水波纹三道。此钟器体厚重，有似特钟。正面观几成矩形，从整体形态看，应是西周时期的作品。龙首柄铜方匜：通长38.8厘米，通宽25.5厘米，高10厘米，底12.5×13.5厘米。西汉（公元前206-公元25年）时期，1971年广西合浦县望牛岭1号墓出土。水器。器身方形，上大下小，为三阶梯式，平底，器底之下有四乳足，两侧有兽面衔活环。流作龙首前伸状，张口，中空，水可注出。器表素面无纹。{7} 陶瓷器民国钦州紫砂折枝白梅纹茶壶：通高12.50厘米，口径5.50厘米，底径8.0厘米，民国时期。盖，拱圆；顶，珠钮；壶，圆口，曲流，弯柄，圆腹，平底浅圈足。壶腹以白泥装饰纹样，绘折枝白梅并提写“甲子年季夏月于古安州作”。器底钤方框印阳文楷书“美珍”。“丁未岁”款六格席地团花瓷印花碗模：高9.1、面径15.8、柄径5.8厘米，宋代时期，1991年北流县岭垌窑址出土。印模为实体白瓷质呈带柄蘑菇状。印顶端平，印刻阴纹，印顶展平，面壁划分六格，格内和顶部各为席地团花纹。印背铭文 “丁未岁（公元1279年）孟冬一日立”。清康熙青花釉里红“圣主得贤臣颂”笔筒：高21.60厘米，口径9.20厘米，底径12.10厘米，清康熙年间。器呈筒形，平口直壁，玉璧形底足。器外壁以青花楷书《圣主得贤臣颂》全文，其字体规整俊朗，于文章末处书釉里红“熙朝传古”篆体方章。底心施白釉，青花“大清康熙年制”六字三行楷书款。清雍正斗彩团菊纹碗：高6.90厘米，口径14.30厘米，足径5.10厘米。清雍正时期。侈口，微弧腹，下腹渐收，平底，圈足。器胎质细白坚致。该碗的装饰沿用了明代宣德斗彩工艺，即釉下青花釉上彩。于外壁绘团菊纹，间以朵花连枝蔓叶。底部落青花“大清雍正年制”楷书双圈款。此器别致秀巧，所用黄、红、绿、紫四彩与青花各显艳丽，其绘画笔触细腻，气韵柔和雅致，为雍正斗彩的精品。玉石器蓝水晶串珠：长1.5－3厘米，西汉时期，广西合浦县望牛岭M1出土。佩饰品，浅蓝色:有六粒蓝水晶串珠，透明，有玻璃光泽。四粒为六棱柱形，大小不一，两端截平，有对钻孔；其中一粒两端饰凹弦纹，中间有两道凹槽；另二粒为不规整扁柱形，两端截平，有对钻孔。明代兽耳玉炉：高5厘米，足4.7厘米，口径6.5厘米。此玉炉有双兽耳，侈口束颈鼓腹式，炉腹上有两个兽面纹，圈足。清蟹形青玉带扣：长8厘米，高4.5厘米，镂雕一活蟹，抓一稻穗，背有二圆钮，玉质细润。民国碧玉盤枝佛手洗：高2厘米、长14厘米、宽9.5厘米。佛手果、叶及蝙蝠连成一体的玉雕，佛手叶形成盘，并附有一蝙蝠，大佛手果掌心中空，其中有四指折断，该玉雕构图新颖。清镂雕寿字白玉嵌件：长4.5厘米、宽4厘米。白色，椭圆形，板状镂雕双夔环抱篆寿字，玉质滋润。{8} "}
{"经典藏品信息": "空"}
{"馆藏文物": "海南省博物馆馆藏文物编辑文物名称　　简介图例唐三彩马　　此马为立马俑，高73.1厘米，长81.3厘米。四腿直立于长方底板之上，通体施棕黑釉，呈自然毛釉斑点，马前脸、鬃、尾、四蹄为白色。伸颈昂首，细腰健蹄，两耳直竖，眼睛炯炯有神目视前方。造型精美、简洁，但细部处理却一丝不苟，如梳理整齐的三朵花式的马鬃，有花纹装饰的马头革带，形象逼真栩栩如生。此马体形硕大，外形逼真，把皇家马的精神表现的淋漓尽致。是一件不可多得的立式马俑。　　唐三彩马“越王亓北古”错金铭文青铜复合剑　　战国，通长65.2厘米，格宽5厘米。此剑为复合剑；剑圆茎上有平行箍两圈，上有错金纹饰，刃一侧微残（有小缺口）。剑格正、背皆有错金鸟虫书铭文，正面有铭文一行10字，左右两边各5字，对称分布，做“戊（越）王亓北古”；背面亦10字在左右两边对称分布，作“自乍（作）元用之”；圆形剑首环列错金鸟虫书铭文12字“台戊（越）王亓北自乍（作）元之用之佥（剑）”。　　越王亓北古剑宋青白釉花口凤首壶　　口径6～7.3、足径10.4、高40厘米 宋代　此花口凤首壶的造型，是受唐代波斯金银器影响、演变而来的。口部盛开的四瓣花象征凤冠，凤首上大喙、大眼，凤首后部恰似一束长羽上飘呈钩状，平衡了凤首的坐标，展现了凤的精气神，长颈渐宽，丰肩圆腹，颈下部有三道凸弦纹，腹部有两道凸弦纹。胎质洁白细腻，釉色白中泛青，晶莹剔透，凤首美如琢玉。是宋代景德镇窑青白釉瓷器中的精品。　　莲花纹瓦当　　唐代，直径15厘米，边轮宽0.85厘米，厚3.5厘米。2002年，海口珠崖岭城址出土。浅灰陶，夹杂极少量砂砾，火候较低，质地疏松。圆形，或残存一半。外凸起厚实的廓边，主体纹饰为10个莲瓣纹和10个莲籽，中心为圆珠。青黄釉褐彩双联罐唐代，高19.2厘米，单罐底径9.6厘米。东方市罗带乡十所村出土。口沿微侈，卷圆唇，束颈，圆肩，深腹，直壁内收至底，腹部双联，腹壁不通，两罐肩腹交接处附加环形耳，平底。通体施青黄釉，釉下绘褐彩花卉。器形独特，装饰手法古朴清新。　　宋青白釉花口凤首壶宋代，口径6—7.3厘米，足径0.4厘米，高40厘米。撇口，长颈，垂腹，圈足微外撇，曲流如细长管状，把手弯曲且宽。颈部饰弦纹，腹部刻划花叶纹。釉色青白，造型优美。福建松溪窑刻划花碗宋代，口径25.8厘米，足径7.2厘米，高9.4厘米。西沙群岛海域出水。撇口，圆唇，深腹，矮圈足。釉色青中泛黄，内、外壁刻划有荷花纹，图案简约，线条流畅。白釉刻花碗宋代，高8厘米，口径14.5厘米。敞口，圆唇，弧腹，圈足。通体施白釉，碗内壁肩腹部划弦纹，弦纹内刻划花卉纹，花纹写意、生动。青白釉印花瓶宋代，高22.5厘米，底径8厘米，口径3.5厘米。小盘口，束颈，颈部堆塑一对兽形耳，溜肩，圆腹，圈足，平底。通体施青釉，青中闪白，釉层薄，有开片纹，使素净的釉面富于韵律美。釉面下刻印三段花纹：肩腹部与腹中部各有一周宽带纹，上腹部刻印缠枝花卉纹，下腹部为莲瓣纹。器内及圈足无釉。器形挺拔、规整，釉色匀净，花纹含蓄美丽景德镇窑青白釉芒口刻花碗宋代，高4.2厘米，口径9.2厘米。直口，斜壁深腹，圈足。薄胎，胎质灰白、细腻，釉色清亮，釉面光滑，釉质温润。芒口犹如碗边镶嵌的一条金边，碗心刻划一朵梅花青白釉魂瓶宋代，高47厘米，口径9厘米。冥器。又名谷仓。一对，带盖。此瓶形体修长，束颈，颈部尤长，肩部起一凸沿，堆塑祥云，祥云之上环列十二俑，俑上堆塑云。圆雕龙。盖顶形若宝塔，四边贴附云纹，顶部一只仙鹤昂首引颈，从全器看，可谓“亮相”之笔。高浮雕、圆雕等艺术手法变化多样，造型生动。瓶身光素，与颈部、盖顶纷繁的雕饰成对比，构成鲜明的层次感。通体施青白釉，釉色薄、透、鲜亮。　　侍女俑明代，高17.5—22.5厘米。海口市金牛岭公园明代陶贵家族墓地出土。共8件，泥质陶，由头、身和底座组成，人物面容生动，发绘黑彩，面施铅粉，或铅粉脱落，上身着左衽或右衽短袄，长裙及地，立于抹角方座之上。从手势可以分辨其手持不同的物品，进而了解其侍女的身份职责。\r　买卖地券　大观元年（公元1107年），长25厘米，宽13.6厘米，厚2.8厘米。泥质灰黑陶，抹角长方形，两方，一为卖地契砖，一为买地契砖。买卖地券刻记墓主籍贯、生卒年月、墓葬地，为死者买阴间宅地，祈求幽冥各级官吏不要侵害死者灵魂，阴阳殊界，死者鬼魂也不要回到人间作祟，复连生者。　\r　以上资料均来自{2} "}
{"经典藏品信息": "空"}
{"馆藏文物": "三星堆博物馆馆藏文物编辑三星堆博物馆集文物收藏保护、学术研究和社会教育多种功能于一体，集中收藏和展示三星堆遗址及遗址内一、二号商代祭祀坑出土的青铜器、玉石器、金器以及陶器、骨器等千余件珍贵文物。{3} {11} 青铜器商戴金面罩铜人头像：此文物为商代的青铜器，金面罩是用金块捶拓成金皮，然后依照人头像造型，上齐额，下包颐，左右两侧罩耳，耳垂穿孔，眼眉镂空。面罩与人头像的粘和方法，系用生漆调和石灰作为粘和剂，将金面罩贴于铜头像上。现收藏于三星堆博物馆。商铜纵目面具：此文物为商代的青铜器，面具呈方型，倒八字形刀眉，眉尖上挑，双眼斜长，眼球极度夸张；耳尖部呈桃尖状；鹰钩鼻，口角深长上扬，似微露舌尖，作神秘微笑状；下颌前伸；额部正中有一方孔。现收藏于三星堆博物馆。商铜立人像：此文物为商代的青铜器，立人像采用分段浇铸法嵌铸而成，身体中空，分人像与底座两部分。人像浓眉直目，高鼻阔嘴。头戴花状高冠，身着三层窄袖半臂式右衽上衣。人像双臂抱握于胸前，双手环握中空。脚戴足镯，赤足站立于方形怪兽座上。现收藏于三星堆博物馆。玉石器商玉珠：此文物为商代的玉器，一串共41颗，玉珠的形状多为鼓形或长鼓形，少数为算珠形，玉珠的质地为碧玉，呈现绿、白等多种颜色。现收藏于三星堆博物馆。商玉戚形璧：此文物为商代的玉器，平面呈鞋底形，两面平，边缘较薄，中部较厚，有一圆形穿孔，孔缘向两面凸起成高领。凸领呈圆筒形，中腰微向内收。现收藏于三星堆博物馆。商玉瑗：此文物为商代的玉器，蚀变白云岩，云雾状黑灰色。全器残为三段。好壁较直，肉面平，表面抛光，肉面有两圈为一组的五组同心圆凹弦纹。现收藏于三星堆博物馆。陶瓷器商陶尖底盏：此文物为商代的陶器，尖底盏为夹砂陶，内侧黑褐色，外侧黄褐色，局部黑色。圆唇，圆弧壁，内底平缓，底中部略呈漏斗状外凸，外底呈尖锥状。现收藏于三星堆博物馆。商陶小平底罐：此文物为商代的陶器，直口、短唇、束颈、转角圆折肩、鼓腹，下腹急促内收，小平底。小平底罐是一种以夹砂灰褐陶制作而成的炊器和容器。现收藏于三星堆博物馆。商陶鸟头勺把：此文物为商代的陶瓷，这件鸟头勺把的喙部如勾，粗壮有力，或是鹰类的猛禽。器物纹饰简洁。现收藏于三星堆博物馆。金器商金杖：此文物为商代的金器，金杖系用金条捶打成金皮后，再包卷在木杖上；在金杖一端，有一段图案，图案共分三组：靠近端头的一组，合拢看为两个前后对称，头戴五齿巫冠，耳饰三角形耳坠的人头像。另外两组图案相同，其上下方分别皆是两背相对的鸟与鱼。现收藏于三星堆博物馆。商金箔璋形饰：此文物为商代的金器，器身作长条形，两侧直，射前部由后向前渐宽出，前端有叉形刃。邸部呈钝角形，角端有一小圆穿。现收藏于三星堆博物馆。商金箔虎形饰：此文物为商代的金器，系用金箔捶拓成形，遍体压印“目”字形的虎斑纹。虎头昂起，张口作咆哮状，眼部镂空，前足伸，后足蹲，尾上卷，呈奔跑状。金虎呈半圆形。现收藏于三星堆博物馆。"}
{"馆藏文物": "成都武侯祠博物馆馆藏文物编辑截至210年10月，成都武侯祠博物馆馆藏文物6074件，包括字画、拓片、铜器、陶器、钱币、线装书、名人手稿、图书资料、遗迹照片等。其中关于诸葛亮和三国的拓片字画和研究资料最为丰富。{4} "}
{"珍贵藏品": "邓小平故居陈列馆珍贵藏品编辑工卡　1921年邓小平留法勤工俭学时，在工厂做工的登记卡。1997年5月，法国总统希拉克访华时，将它赠送给中华人民共和国主席江泽民。“双猫”图　1984年，著名画家陈莲涛将此《双猫图》赠送给邓小平。“红旗”牌检阅车　这辆车是1984年10月1日，在中华人民共和国成立35周年庆典上，邓小平检阅部队时使用的检阅车之一。{2} "}
{"文物价值": "成都杜甫草堂博物馆文物价值编辑成都杜甫草堂博物馆内珍藏有各类资料3万余册，文物2000余件。包括宋、元、明、清历代杜诗精刻本、影印本、手抄本以及近代的各种铅印本，还有15种文字的外译本和朝鲜、日本出版的汉刻本120多种，是有关杜甫平生创作馆藏最丰富、保存最完好的地方。杜甫草堂收藏的“杜甫诗意画”在中国画坛成为一个专题画类，全国各大博物馆多有收藏。现代大家齐白石、徐悲鸿、傅抱石、潘天寿、刘海粟、吴作人、李苦禅、王雪涛等也多以杜诗画意为题材创作出风格各异的精品。{3} 成都杜甫草堂因诗名扬天下，借诗圣而后世流芳。{6} 2001年，成都杜甫草堂博物馆在铺设地下管道施工中，分别在草堂正门西侧和工部祠东北面发现唐代灰炕和唐代民居遗址，出土了大量陶瓷器皿，建筑构件以及墙基、水井、水沟、灶台等民居遗存。它们的年代与杜甫在成都生活的时期很接近。杜甫草堂唐代遗址是成都平原最重要的唐代文化遗存之一，它展现了唐代成都地区的社会生活风貌，印证了杜甫对其居住环境及其生活情景的描写，为杜甫草堂的历史沿革提供了实物佐证。"}
{"文物保护": "四川博物院文物保护编辑　　近距离观察到文物{4}四川博物院拥有丰富的馆藏文物，特别是新中国成立以来和改革开放三十年期间，通过考古发掘、捐赠和广泛征集等方式，四川博物院至今已拥有藏品26万余件，其中一级文物1399件、二级文物6731件、三级文物95345件，在全国省级馆中藏品数量和等级均名列前茅。馆藏文物分陶瓷类、砖石类、金属类、钱币类、书画类、民族民俗类、碑帖类、近现代类八大类三十余小类，具有浓郁的巴蜀地方特色。参观者可通过重要文物前的“语音导览系统”，输入文物编号，获得文物的自动语音解说。残疾人朋友入馆参观也可享受专供轮椅通行的无障碍人性坡道设施。除了文物丰富，精品众多，布展方式现代等特点，四川博物院的文物保护措施也可圈可点。除了现代博物馆常见的恒温、恒湿设置以外，省博新馆还特地引进了声光系统。新馆所有书法、绘画、纺织展厅的灯光全部使用声控灯组，馆内无人时，所有灯组会自然暗淡下来。同时，所有展柜采用了透光度极高且具有防弹功能的超白玻璃，参观者可近距离观察到精品文物的最细微处，感受国宝的独特魅力。{20} "}
{"经典藏品信息": "空"}
{"馆藏文物": "自贡市盐业历史博物馆馆藏文物编辑自贡市盐业历史博物馆岩口簿盐史文物主要是反映井盐钻井、采卤、输卤、制盐的生产工具和设备，盐业生产经营过程中的契约、帐册和当时采用传统方式钻井的原始记录——岩口簿等。自贡市盐业历史博物馆治井工具在井盐生产工具和设备中，大量地是井盐钻治井工具。共珍藏有清乾隆年间（1736—>1795年）至二十世纪六十年代的井盐凿治井工具130余种，约400多件。这些工具形态各异，轻重、长短比例悬殊，有的长达5米，有的又不足1米；既有重达数百公斤者，又有轻为几公斤的。自贡市盐业历史博物馆工具分类按用途分，凿治井工具包括用于正常钻进的钻头，用于特殊作业的钻头，打捞工具，补腔工具，测井工具和修治木柱工具等几大类。在这些工具中，凿井工具长大粗重，锋刃钢利，既能适应钻凿不同岩层和不同井段的需要，又能满足井下特殊作业的要求，把盐井凿达上千米，这在当时是具有世界领先地位的辉煌成就。自贡市盐业历史博物馆打捞工具打捞工具则构思巧妙，制作精巧，种类繁多，各具神通，能够成功地取出掉入井内的各种物件和排除井下发生的事故。清道光十五年（1835年），自贡盐场的工匠正是采用这些工具，创造了世界钻井史上的奇迹，凿成了世界第一口超千米深井为人类文明馆做出了卓越的贡献。馆藏凿治井工具，既是我国劳动人民聪明智慧的结晶，也是我国古代科学技术的载体，它表明了我国古代钻井技术无与伦比的精湛技艺和水平。自贡市盐业历史博物馆契约帐册馆藏盐业契约和经营帐册亦是珍贵的盐业历史文物。馆藏盐业契约形成时间上起清乾隆时期（1736—1795年），下至民国37年（1948年）。这两百多年间，正值中国封建经济演变为半殖民地半封建经济的历史阶段，这些契约再现了社会经济活动的若干方面，反映了清代以来自贡盐业的经营管理和井灶租佃关系，是研究生产关系的发展演变，特别是井盐业资本主义萌芽的珍贵史料，具有重要的收藏和研究价值。盐业经营帐册则系统地反映出井盐业的生产经营，是盐史文物中的珍品。馆藏岩口簿是反映清代以来井盐凿井成就的珍贵文物。它记载了钻前准备、凿井过程中每道工序使用的工具、每天凿井的进尺，岩层情况、井下发生事故的原因和处理事故采取的措施与办法等内容。岩口簿中保存的传统凿井工艺和地质资料是罕见的，是研究清代以来凿井工艺、地质钻井录井和古代科学技术的珍贵文献，具有极高的科学价值和历史价值。"}
{"馆藏藏品": "遵义会议纪念馆馆藏藏品编辑遵义会议会议室挂钟　遵义会议期间，红一军总指挥部特务连印章(2张)这架钟一直挂在会议室，见证了遵义会议的召开。中国工农红军第一军团总指挥部特务连印章　印章为梨木质，圆形，印体较矮，印文为篆体阳文：“中国工农红军第一军团总指挥部特务连”。{8} "}
{"展览与藏品": "云南省博物馆展览与藏品云南省博物馆风俗图清代文物。纵156厘米、横45.5厘米。一组6张。反映云南古代少数民族社会生产、风俗民情等内容。题材涉及采槟榔、乘象、狩猎、沐浴、写经等社会生活的诸多方面。有浓郁的生活气息和诗情画意。画面细节刻画十分真实、生动，是了解古代云南少数民族生活及其重要的形象资料。蚀花石髓珠云南省博物馆大理国写经大理国文物。宽23厘米。佛教的经书典籍作为佛教三宝之一，是记录佛陀及其思想的载体，也是佛教传播的重要手段。这件写于大理国天开十年（公元1214年），经文中夹写梵文，为云南佛教密宗写经、刊经的一大特色。大理崇圣寺千寻塔出土。云南省博物馆瑶族银顶板直径15厘米，重260克。圆形，中间錾刻太阳纹，有芒10束，芒间錾乳钉纹10枚，其余部分满錾规整的几何纹，装饰圆满，边镶两圈银片。这是瑶族支系之一顶板瑶妇女佩带的头顶饰物。云南省博物馆金臂甲西汉文物。高18.8厘米。防护类兵器，呈圆筒状，上粗下细，与人的手臂相合；通体无纹饰；筒侧开口，边沿有长方形穿孔，造型规整，做工精细。晋宁石寨山12号墓出土。云南省博物馆首枚《云南省人民政府印》1950年文物。高12厘米。此印背细线行书铭刻“云南省人民政府印”、“一九四九年十二月 日”、“第柒捌号”等字样。有中央人民政府颁发，方形，承袭了中国印玺的传统，但印文没有沿习惯使用篆书、隶书，采用的是宋体字。端庄的宋体印文简单易认、一目了然。8个字的印文排为两行，每行4个字，搭配颇为整齐、严肃。粗阔的边缘，使精细刻铸的文字显得有力刚强。这方印章的形制和印文字体，同“中华人民共和国中央人民政府”第一枚印章是几一致的，只是印章边长大小有差别。按照我国的相关规定，一枚印章在失去其功效后，应被立即销毁，但是这枚印章完好保存，成为历史的见证，具有很高的文物价值和档案价值。"}
{"藏品陈列": "云南民族博物馆藏品陈列藏品是博物馆的重要元素之一。民博目前收藏全省26个民族的文物2万余件（套），为探究和展示云南民族历史文化奠定了基础，为民族文化大省建设提供了强有力的文物资料保障体系。同时积极接受了一批有识之士的文物捐赠，系统征集全国56个民族（包括台湾少数民族）的服装，使云南民族博物馆成为全国范围内民族服饰收藏最集中、最全面的专门机构，形成了自己的特色和优势，为后人留下了一笔宝贵的民族文化遗产。云南民族博物馆云南少数民族服饰旨在体现各民族丰富多彩的服饰文化和纺织、印染、刺绣等传统手工工艺。以服饰的发展过程为线索，展示从树皮衣 到以火草棉麻为原料的各民族日常服饰；集中展示了具有特定功能、不同角色和年龄的服饰文化，从色彩斑斓的服饰中折射出云南各民族丰厚的文化底蕴。云南民族博物馆中国民族服饰艺术游客参观云南民族博物馆(20张)是2000年首届中国民族服装服饰博览会展览的高度浓缩，以西南、东南、东北、西北为单元集中展示了全国56个少数民族的衣饰风采，为同一领域最完整的立体展示。云南民族博物馆云南少数民族生态生业生态生业和环境研究是国内外政府及学界十分关注的一个命题。这组陈列，着力展示了云南各民族从采集渔猎到刀耕火种及稻作农业的生产、生业活动状况；再现了各民族民居建筑及榨油、榨糖、碾米、造纸、制陶等各种生活技术。云南民族博物馆云南少数民族节日文化云南民族博物馆节日文化展厅集中展示了云南各少数民族的传统节日文化。这些民族节日普遍具有较强的交际娱乐功能，又普遍与音乐、舞蹈等等民间艺术融为一体。云南各民族节日文化内涵丰云南民族博物馆富，形式多样，从中折射出各民族特定的社会历史、宗教信仰、生活习俗、审美情趣。云南民族博物馆云南少数民族乐器云南高原被誉为“乐器王国”，民族乐器取材广泛，形制多样。较全面的展示了云南各民族的古代乐器，传统乐器及民间器乐乐种。云南民族博物馆云南少数民族民间美术云南少数民族民间美术产生久远、根源于生活的云南民族民间美术内容丰富、乡土气息浓厚，反映了云南各民族千姿百态的审美心理、丰富多彩的造型艺术。此展区分“甲马”、“剪纸”、“织绣挂图”、“故事图画”、“画牌祭图”六个单元展出。云南民族博物馆云南少数民族文字古籍这是云南民族博物馆的“精品屋”，80余平方米的展区，包容了大量的文化信息。云南各民族自创的文字及用民族文字刻写的碑铭、前文字形态的树叶信及刻木纪事、发现于云南各地的崖画，都在云南民族博物馆这里做到了完美的展示。"}
{"馆藏文物": "重庆中国三峡博物馆馆藏文物编辑重庆中国三峡博物馆馆藏综述据该博物馆2016年7月官网显示，馆藏文物约10万多件，资料5万多件，具有重要历史、艺术价值的珍品有：四川旧石器 500多件，巴蜀文物1000余件，汉画像石、画像砖100多件，历代名窑陶瓷器4000多件，宋元以来名家书画5000多件。重庆中国三峡博物馆还藏有历史人物明玉珍、张献忠、秦良玉、邹容等人的遗物手迹，以及齐白石、张大千、徐悲鸿、朱宣咸、苏葆桢等画家的作品。近现代文物约 3万件，其中有太平天国、重庆教案、辛亥革命、五四运动、红军长征、抗日战争等重大历史事件的文物资料。此外，还有西南民族文物，包括羌、藏、彝、苗、土家等族的工艺美术品5000多件。{9} 重庆中国三峡博物馆馆藏精品文物介绍图例哺乳俑{3} 此展品为汉代文物。高20厘米。红陶合范，头裹包巾，身着宽袍，怀抱乳子，解带而乳，其态融融，其情怡人。《秋葵鸡黍图》轴{11} 《秋葵鸡黍图》轴是明代的一副古画此幅128.5x78.2公分，全幅 106公分，画中主景，大多被安排在右半边，用笔与著色，也极其沉稳厚重。这些特质，都属於明代院画中典型的面貌。铜牵马俑{12} 马高51.1厘米、长45厘米、重12.15千克；　　俑高43厘米、重6千克。　　所处时期：东汉　　出土时间：1976年《琼花真珠鸡》{13} 此图绘琼花一枝，雄锦鸡立于石上，雌者立于下。右部「琼花真珠鸡」题字，又有小款「上兄永阳郡王」，下钤「癸酉□□杨姓之章」，知是宁宗杨皇后所书，并赠与杨次山者。此画右下角小楷书款「臣韩祐」又钤有「榫李」、「子京所藏」、「墨林秘玩」等印，知曾为明项元汴所藏。右部外边有清人姚元之题记。"}
{"馆藏文物": "重庆红岩革命历史博物馆馆藏文物编辑红岩革命历史博物馆成立之初的馆藏文物、照片及资料总计不过2万件，其中一级文物25件、二级文物44件、三级文物661件。通过五年的努力，该博物馆扩展文物征集渠道，加大文物征集资金投入，使该馆馆藏文物、照片及资料的总数达到10万余件，新征集的7大类3000余件文物被评定为三级以上珍贵文物，其中一级文物达202件、二级文物达264件、三级文物达2141件、上级字画265件(套)。馆内现有馆藏文物874件，重要历史资料（含历史文献、档案资料）1500余份，《新华日报》、《群众》周刊等当年的报刊20余种844本（含合订本和少量影印本），当年新华日报馆、三联书店等报馆、书店、出版社出版发行的进步书籍1119册，历史图片2600余幅。{2} "}
{"经典藏品信息": "空"}
{"馆藏文物": "西藏博物馆馆藏文物编辑馆内“西藏历史与文化陈列室”西藏博物馆展厅由史前文化、不可分割的历史、文化艺术、民俗文化四大部分组成。 史前文化展厅向人们展示了，早期在藏北海拔四千米发掘的用以日常生活的石片、石核等旧石器工具，以及在昌都出土的石锛、石斧、石凿和新石器时代晚期的石簇、骨锥、骨针和各种红陶、灰陶、黑陶器具，完整地再现了西藏步入文明社会前具有代表性的时代进程——旧石器时代、新石器时代、青铜时代和铁器时代。除了各种类型的史前文化遗物，博物馆还有其他丰富的馆藏珍品，如多种质地和造型的佛、菩萨人物造像，历代蘸金粉、银粉、珊瑚粉等手写的藏文典籍，历代中央政府颁给大活佛的金印，金瓶掣签仪式使用的金瓶和玉签，五彩纷呈的唐卡画，各种乐器、法器，具有鲜明的民族特色的手工艺品，别有风格的陶器等等。展出有一千多件精选的文物展品{11} 。贝叶经（吐蕃时期）贝叶经贝叶经是用生长于南亚的贝多罗树树叶制作而成的梵文经书。由于古印度人在制作贝叶经时采用了很多独特的药物处理方法，因而贝叶经不干裂、不卷曲、不虫蛀、不霉变，是保存完好的、研究早期佛教史和佛教文化难得的第一手资料。桦树皮书写经西藏博物馆馆藏桦树皮书写经是世界上唯一一部完整的桦树皮经，采用桦树内层树皮，两层相合，双面墨书手写。其产生于吐蕃时代佛教兴盛期，厚约5厘米，虽历经千年，上面的文字仍然清晰。册封五世班禅金印{9}金瓶金瓶掣签制，源自清乾隆皇帝，用于对各大活佛转世灵童认定。清乾隆时期，西藏一些权贵在活佛转世问题上弄虚作假，通过贿赂神巫，将自家孩童扶上宝座。乾隆皇帝遂颁赐一金瓶，要求活佛圆寂后，须选出候选灵童，然后将候选灵童的名字写在象牙签牌上，放在金瓶内，经过高僧大德念经加持，再由皇帝加封的“呼图克图” （大活佛）和驻藏大臣在大昭寺佛祖释迦牟尼像前共同通过抽签认定。双体陶罐{9}印章和金册西藏博物馆馆藏多枚达赖喇嘛印章，其质地名贵，均为金或玉制，书写语言为汉、藏、满、蒙古4种文字。金册为清朝皇帝册封达赖喇嘛时所颁布，将诏书直接刻于金箔之上{12} 。双体陶罐双体陶罐出土于昌都卡若遗址，制作工艺纯熟，代表了卡若文化的制陶水平和卡若先民高超的器物造型能力，是新石器时代西藏陶器的代表和点睛之作，也是西藏博物馆的镇馆之宝。青花缠枝莲纹花觚青花缠枝莲纹花觚青花缠枝莲纹花觚属佛龛供案上的五供之一，是1736~1799年年间（清代乾隆年间）的作品，由督窑官唐英监制。造型高大精美，青花纹饰秀丽流畅，是乾隆早期的标准器，成对保存。明永乐青花莲花纹执壶西藏博物馆展出的瓷制木纹釉碗，系仿制西藏地区日常用的木碗，仿制之精，真假难辨。明清时期具有藏文化传统特色的装饰如藏族人民喜爱的八吉祥、缠枝莲、藏文、佛家吉语等图案开始频频出现在瓷器上。唐卡艺术唐卡来自持金刚（14世纪）{9}藏语唐嘎音译，是藏族文化历史中独具特色的绘画艺术形式，博物馆内陈列的唐卡的题材内容涉及藏族历史、政治、文化和社会生活等诸多领域。所有展出的唐卡虽年代久远，但色彩依旧艳丽奔放。绘制唐卡用料的考究，据说全部采用天然矿植物原料，保证了色泽鲜艳且经久不退。博物馆内展出的唐卡还涉及不同画派，有勉唐画派、齐岗画派、尼泊尔画派等，从各画派之间或鲜明或细微的差别，说明早期唐卡艺术的繁盛兴旺、百家争鸣的局面。西藏博物馆还曾展出世界上最长的手绘卷轴唐卡，该唐卡全长618米，宽2.5米，整幅画卷约1500平方米，重1000余公斤{13} 。"}
{"馆藏文物": "陕西历史博物馆馆藏文物编辑陕西历史博物馆馆藏文物171.795万件（组）{1} ，以数量多、种类全、品位高而享有盛誉。1996年，国家文物局组织的专家组对陕西历史博物馆文物进行评鉴、定级，共有762件（组）文物评定为一级文物。{2} 陕西历史博物馆青铜器已登录注册3900多件。藏品时代上起商周，下止秦汉。种类有礼器、乐器、兵器、车马器、生活用品和生产工具。其中最为典型的商周青铜器，许多器物（如多友鼎、师献鼎等）上铸有史料价值很高的铭文。造型较为典型的有先周凤柱斝、西周牛尊、它盉、战国鸟盖瓠壶和汉彩绘雁鱼灯等。{28} {38} 陕西历史博物馆唐代壁画收藏400多幅，画面面积1000多平方米。是1952年至1989年先后从陕西关中25座唐墓里揭取的。墓主均系唐代三品以上的皇亲国戚和朝廷重臣。画面内容有四神、仪卫、建筑、狩猎、生活及唐与四邻的友好来往等。{28} {38} 陕西历史博物馆历代陶俑已注册2000多件。藏品时代包括秦、汉、北朝、隋、唐和宋、元、明、清。质地有陶、彩绘陶、釉陶和三彩。艺术形象有文武官员、甲士侍卫、男仆女侍、西域胡人，以及天王、镇墓兽和马、骆驼等各种动物。{28} 由于得天独厚的优势，陕西历史博物馆所藏古代陶俑种类多、数量大、等级高，而且产生演变的序列完整，在中国博物馆极为少见，尤其是天真古拙的汉代陶俑和雍容大度的唐代陶俑最为著名。{38-39} 陕西历史博物馆历代陶瓷已注册5000多件。有史前仰韶文化彩陶、西周原始青瓷、汉代釉陶、唐三彩、古玻璃、琉璃、唐秘色瓷和宋耀窑青瓷等。器物种类包括生活用品、文具和殉葬明器等。{28} {38} 陕西历史博物馆历代建材已注册1000多件。藏品时代上起两周秦汉，下至唐宋明清。器物种类有陶制的瓦、瓦当、砖、昭尾、水道和石刻建材，以及金属建筑构件。{28} {38} 陕西历史博物馆金银玉器包括湮金望银的铜器。已注册2000多件。其中如西周玉制礼器、春秋秦公大墓出土的金啄木鸟、西汉皇后玉玺、金银竹节铜熏炉和1970年西安何家村唐代窖藏出土的镶金兽首玛瑙杯、八棱乐伎金杯、鎏金舞马衔杯纹银壶、赤金走龙等，均属举世罕见的精品。{28} {38} 陕西历史博物馆历代货币已注册1万多件。未清理造册（即不包括在总藏品数之内）的尚有5万多枚和近7千公斤。种类繁多，有西周贝币、战国刀币、秦半两、西汉金、王五株、王莽时的各种货币、唐金银币以及稀有的古代外币。{28} {38} 此外，陕西历史博物馆还收藏有字画、版本、经卷、织物、骨器、木器、漆器、铁器、石器、印章、封泥，以及近现代文物和民俗民族等文物。{28} 陕西历史博物馆精品文物新石器时代·人面鱼纹盆新石器时代·刻划符号新石器时代·红陶尖底瓶高16.5厘米，口径39.8厘米。特制的葬具，仰韶彩陶文化代表器物。{40} 刻划符号远早于甲骨文，是汉字的雏形，对研究汉字起源研究意义重大。{41} 高41厘米，口径5.8厘米，是物理学重心原理和定倾中心法则最早运用。{42} 商·蛇首匕西周·列鼎列簋西周·原始瓷罐长36厘米，器首蛇头形，匕身起脊，两面刃，锋端圆形，是青铜匕中的珍品。{43} 周公在西周首都镐京制礼作乐，影响华夏三千余年，列鼎列簋就是周礼重要的表现形式。{44} 陶器向瓷器过渡阶段的器物，在陶瓷发展史上有着重要的地位。{45} 西周·它盘西周·日己觥西周·日己方彝通高14.1厘米，口径40.4厘米，腹深6.8厘米，重8.3公斤。盘腹刻“它”字族徽。{46} 通高32厘米，通长33.5厘米，腹深12厘米。器、盖同铭各18字。{47} 通高38.5厘米，重12.8公斤。以饕餮纹为主题纹饰，华美富丽，雄伟端庄。{48} 战国·鸟盖瓠壶秦·彩绘跪射俑秦·杜虎符通高32.6厘米，口径6厘米，圈足径8.8厘米，最大腹围39.7厘米。{49} 秦始皇陵出土，俑面、颈部均为黄绿色，具有相当高的考古价值。{50} 长9.5厘米，高4.4厘米，厚0.7厘米。虎作行走状，昂首，尾蜷曲。{51} 西汉·鎏金铜蚕西汉·金饼西汉·马蹄金高5.6厘米，腹围1.9厘米。是长安为起点的“丝绸之路”明证。{52-54} 共出土三百多枚，直径5.6厘米—6.5厘米，总重约54.5公斤，纯度达95%。{55} 重250克，值万钱，用于帝王赏赐、聘礼及大额交易和域外交往。{56} 西汉·金五铢西汉·雁鱼铜灯西汉·透光镜钱径2.6厘米，重9克，含金量95%，是方孔圆钱中最早的黄金铸币。{57} 通高54厘米，长33厘米，宽17厘米。构思精巧别致，是汉代灯具中的杰作。{58} 西汉后，铜镜铸造虽长盛不衰，但透光镜却成绝响，故十分珍贵。{59} 西魏·独孤信多面体煤精组印北周·安伽墓石榻隋·绿琉璃瓶高4.5厘米，宽4.35厘米。是西魏八柱国之一独孤信的印章。{60} 安伽墓是中国境内最早的粟特贵族墓，也是唯一一座“萨保”墓葬。{61} 高8.4厘米，球形，绿色透明。出土于西安东郊长乐路隋舍利墓。{62} 唐·五瓣葵口浅凹底秘色瓷盘唐·宝石唐·素面金盒法门寺出土，释疑了何为“秘色瓷”，是中国瓷器史上的重大发现。{63} 西安何家村窖藏出土，存放于提梁银罐中，有黄宝石、蓝宝石、绿玉髓等。{64} 圆形，素面，通体光洁，以子母口扣合，是唐代黄金加工工艺水平的代表。{65} 唐·赤金盆唐·金筐宝钿团花纹金杯唐·摩羯纹金杯高6.5厘米，口径28.9厘米，重2075克。现存时代最早、分量最重的金盆。{66} 海内孤品。高5.9厘米、口径6.8厘米、重239克，溢彩流光，绚烂华丽。{67-68} 高3.5厘米，长径13.1厘米，重174克。以摩羯戏珠为主题纹饰。{69} 唐·赤金走龙唐·金梳背唐·双狮纹金铛高2.1—2.7厘米，长4.1—4.3厘米。是古时道教投龙仪式中所用的法器。{70} 长7.9厘米，高1.5厘米，厚0.34厘米。由两层金片剪裁合并成型，为装饰用梳。{71} 高3.4厘米，口径9.2厘米。单柄叶芽形，下有三兽足，整体构图协调华美。{72} 唐·金开元唐·素面金铫唐·伎乐纹八棱金杯金开元并不流通，主要为皇室贵族游戏、压胜，或皇帝赏赐臣属之用。{73} 流、柄与器身浑为一体，用一整片厚约0.1—0.2厘米的金片捶打而成。{74} 高6.4厘米，口径7.2厘米。侈口，尖唇，八棱形杯体，束腰，器体厚重。{75} 唐·鎏金飞狮宝相花纹银盒唐·鎏金石榴花纹银盒唐·鎏金熊纹六曲银盘高5.6厘米，口径12.9厘米，壁厚0.13厘米。银质鎏金，煜煜夺目。{76} 高6.6厘米，口径12.8厘米，壁厚0.12厘米，重414克，工艺高超。{77} 高1厘米，口径13.4厘米，重140克。六曲形锤揲制成，盘底装饰熊纹饰。{78} 唐·鎏金双狮纹银碗唐·孔雀纹银方盒唐·鎏金双狐纹双桃形银盘高3.7厘米，口径12.6厘米，制作精巧，是中西艺术融汇的精美之作。{79} 高10厘米，边长11.8厘米，银质鎏金，正方形，是唐代金银器精工细作的代表。{80} 高19厘米，最大径22.5厘米。造型到纹饰深受波斯萨珊艺术风格影响。{81} 唐·葡萄花鸟纹银香囊唐·仰莲瓣座银罐唐·鎏金飞廉纹六曲银盘外径4.6厘米，金香盂直径2.8厘米，链长7.5厘米。历经千年仍然玲珑剔透。{82} 高9.6厘米，口径3厘米。重172克。捶揲成型，通体涂金。{83} 高1.4厘米，宽15.3厘米。六曲葵花形，盘心处剔刻飞廉，纹饰独特。{84} 唐·鎏金菱纹银锁唐·鎏金龟纹桃形银盘唐·鎏金团花纹六曲银盒西安何家村窖藏出土，共17件，最大的长19厘米，最小的长10厘米。{85} 高0.9厘米，口径12.3厘米，重146.5克。桃龟寓意消灾辟邪、长生不老。{86} 高4.7厘米，直径11.4厘米。壁厚0.1—0.21厘米。重290克。{87} 唐·鎏金伎乐纹八棱银杯唐·仕女狩猎纹银杯唐·莲瓣纹提梁银罐高6.7厘米，口径6.9—7.4厘米，足径4.4厘米。重285克。{88} 高5.4厘米，口径9.2厘米，足径4.2厘米，圈足高1.3厘米。重209克。{89} 高25.2厘米，口径16.8厘米。盖面饰六瓣莲花纹，上有等距虎爪形三足。{90} 唐·素面长柄三足银铛唐·小簇花纹银盖碗唐·鎏金鸿雁纹银匜通长28.5厘米，柄长19.1厘米，口径10.5厘米，重519克。{91} 高11.7厘米，口径21厘米、盖捉手径12.8厘米，重1220克。{92-93} 高8.4厘米，口径20.2厘米。器体厚实，造型饱满庄重，是唐代金银器精品。{94} 唐·素面提梁银罐唐·狩猎纹高足银杯唐·忍冬纹银熏炉通体捶揲制作。根据罐内留锈迹及残物判断，是盛放货币的储物盒。{95} 共2件，一件口径4.8厘米，高6.3厘米；一件口径5.5厘米，高8.2厘米。{96-97} 整体造型舒展大方，风格凝重典雅，是一件观赏性很强的室内摆设用具。{98} 唐·白玛瑙带跨唐·九环白玉蹀躞带唐·狮纹白玉带銙带跨背面都没有钻孔，不能悬挂蹀躞带，推测可能是一件半成品。{99} 带饰共计25件套，除带扣外，每个构件上还附有金钉和鞓，为实用品。{100} 蹍琢狮子纹饰，设计别具匠心，狮子或俯卧或行走，形态各异，栩栩如生。{101} 唐·水晶八曲长杯唐·白玉忍冬纹八曲长杯唐·素面玛瑙长杯通高2.9厘米，口径长9.5厘米，壁厚0.1厘米，圈足径长4.8厘米。{102} 通高3.8厘米，口径10.1厘米。八曲长椭形，深腹，下附亚腰形矮圈足。{103} 长径115厘米，短径72厘米，高46厘米。长椭圆形，中部下凹，圜底。{104} 唐·海兽葡萄镜唐·四鸾衔绶金银平脱镜唐·鎏金铜铺首中西方艺术风格融汇的典型器物，被誉为“凝结欧亚大陆文明之镜”。{105} 直径22厘米，金光银辉，华丽夺目，是唐代平脱镜中最精致、最完整的一面。{106-107} 直径26.5厘米，环径20.6厘米。通体鎏金，圆形片状。大明宫遗址出土。{108} 唐·三彩天王俑唐·三彩女立俑唐·三彩三花马依照天神形象塑造，通过高矮强弱鲜明对比，表达正义必胜的主题。{109} 面庞丰润，站姿优雅，体现唐代女性柔美、端庄、矜持、风雅和高贵。{110} 用“三花”来装饰马，是唐代宫廷和贵族流行的时尚，也是良马和等级的体现。{111} 宋·螺盏托明·祭红碗明·祭蓝碗由可分离的螺盏与盏托两部分组成，两部分均用天然螺壳制成。{112} 古人配制祭红常加入珊瑚、玛瑙甚至黄金，但烧成率很低，故价值极高。{113} “祭蓝”又称“霁蓝”，器物色泽深沉，釉面不流不裂，色调浓淡均匀。{113} 陕西历史博物馆国宝文物1996年，国家文物局组织的专家组对陕西历史博物馆文物进行评鉴、定级，共有762件（组）文物评定为一级文物，其中十八件（组）被评定为国宝级，居中国博物馆前列。这批国宝文物涵盖了古代壁画、金银器、青铜器、陶瓷器、玉器等各大类别，并以其珍贵而独有的历史、科学、艺术价值而斐声海内外。{2} 镶金兽首玛瑙杯唐代，国之重宝，海内孤品，中国首批禁止出国（境）展览文物，陕西历史博物馆镇馆之宝。酒器，长15.5厘米，口径5.9厘米。镶金兽首玛瑙杯选材精良，巧妙利用玉料的俏色纹理雕琢而成。杯体为角状兽首形，兽双角为杯柄。嘴部镶金帽，眼、耳、鼻皆刻划细微精确。从选材、设计到工艺，都可称为唐代玉雕艺术的精品，是迄今发现唐代唯一一件俏色玉雕，是唐代玉器做工最精湛的一件，也是唐代中外文化交流的产物。{114-118} 旟鼎西周，国宝级文物。铸于周康王时期，造型敦厚雄伟，纹饰庄重神奇。通高77厘米，口径56.5厘米。立耳，深腹，平沿方唇，三柱足。口沿下饰浮雕状饕餮纹，地衬细雷纹。三足根部饰大饕餮面。双耳外侧各饰一条曲体上缘的夔龙。腹外壁及底部厚积烟迹，显系长期使用所致。腹内壁铸有铭文28字。旟鼎承袭商代圆鼎风格，造型厚重庄严，纹饰十分精美，所刻铭文是研究周初土地制度的重要史料，具有珍贵的历史及艺术价值，加之铸刻时代明确，被公认为周康王时的标准器，是一尊著名的西周时期的国宝。{34} {117-119} 五祀卫鼎西周，国宝级文物。通高36.5厘米，口径34.3厘米，腹深19.5厘米，重11.5公斤。双立耳，三柱足，平沿外折，下腹向外倾垂，口沿下饰以细雷纹填地的变形兽体纹腹内壁铸铭文19行207字，记录了一场卫和邦君厉之间因为土地补偿而引起的违约案件，对研究西周时期法律有重要作用。鼎内的铭文反映出西周中期，部分土地实际上已属私有，但土地转让仍需通过王朝众臣，说明贵族对土地的处分已得到制度上的默认。五祀卫鼎是研究西周中期社会经济和土地制度的第一手资料，对史学界和法学家都具有极高的科学价值。{117-118} {120-121} 多友鼎西周，国宝级文物。通高51.5厘米，耳高10厘米，宽11.6厘米，厚3厘米，腹径50厘米、深31厘米，口沿外折2厘米，重35千克。铸于周厉王时期。腹内壁铸铭文二十二行，二百七十九字，记载了西周反击猃狁侵犯的一场战争，是重要的上古文献，对于研究匈奴史及当时社会的政治、经济、军事和民族关系，有着重要的科学价值。铭文结构凝练，字迹秀丽，是中国书法艺术史中的重要篇章。{34} {117-118} {122} 皇后之玺西汉，国宝级文物。高2厘米，边长2.8厘米，重33克。和田羊脂白玉雕制，玉色纯净无瑕，晶莹润泽，玉质坚硬致密，无任何受沁现象。玺体正方形，钮为高浮雕匐伏之螭虎，形象凶猛，体态矫健，隆鼻方唇，双耳后耸，尾藏于云纹之中，腹下钻孔以便穿绶系带。玺台侧面呈平齐长方形，琢出长方形阴线框，雕琢4个互相颠倒并勾连的卷云纹，每个云纹均以双阴竖线与边框相连。玺面阴刻篆书“皇后之玺”，结构严谨大方。此印形制与印文与汉制相合，为汉皇后吕雉之物，是汉代皇后玺的唯一实物资料，弥足珍贵。{117-118} {123-124} 鎏金银竹节熏炉西汉，国宝级文物。通高58厘米，口径9厘米，底径13.3厘米，重2.57公斤。高柄竹节豆形，盖如博山，通体鎏金鋈银，圈足底盘透雕两蟠龙，均以头承托盘腹，盘腹下部有十组三角形，内雕饰蟠龙纹，龙首回顾，龙身从波涛中腾出，线条流畅，造型奇妙。炉口外侧刻铭文一周135字。熏炉原为未央宫之物，后来被赏赐给汉武帝姊阳信长公主家。中国古代香炉，以汉晋间流行的博山炉最为精美，而此炉又为所见博山炉中最精美者，是古代罕见的艺术品。{34} {117-118} {125} 鎏金舞马衔杯纹银壶唐代，国宝级文物，中国首批禁止出国（境）展览文物。高14.8厘米，口径2.3厘米。造型采用北方游牧民族皮囊形状，壶身扁圆，一端开有竖筒状小口，上置覆莲瓣式壶盖，壶顶壶柄以银链相连，骑猎、常用皆宜，独具匠心，银壶两侧采用凸纹工艺各塑造一匹奋首鼓尾、跃然起舞的骏马。《明皇杂录》载，唐玄宗在宫中驯养舞马四百，每年八月初玄宗生日时，舞马身披锦绣，按着“倾杯乐”的节拍，跳舞祝寿，高潮时，跃上三层高的板床旋转如飞。银壶舞马形象与史料记载相互印证，是难得的文物珍品。{117-118} {126} 客使图唐代，国宝级文物。高185厘米，宽247厘米。绘于章怀太子墓道东壁。画面中共有六位人物，前三位是唐朝鸿胪寺官员，均着初唐朝服，头戴笼冠，身穿阔袖红袍，白裙曳地，腰系绶带，手持笏板，足登朝天履，呈三角状站立。三人气度沉稳，雍容自如，神情肃穆，面面相对，似乎正在商讨事宜。后面三位，为首一人推断应是来自东罗马的使节。中间一人推断是来自朝鲜半岛的新罗使节。最后一位应来自中国东北靺鞨族。这三位使者均躬身，毕恭毕敬，谦卑的神情中流露出期盼、等待之意。{118} {127-129} 阙楼仪仗图（两组）唐代，国宝级文物。阙楼图共两幅，内容相同，分别绘于懿德太子墓道东壁和西壁，东壁阙楼图高304厘米，宽296厘米；西壁楼图高305厘米，宽298厘米。懿德太子李重润是唐中宗李显的长子，高宗李治与武则天的孙子。大足元年（701年）遭谗言被武则天杖杀，时年19岁，中宗复位后，于神龙二年（706年），以太子身份陪葬乾陵并号墓为陵。{117-118} {130-131} 宫女图唐代，国宝级文物。高176厘米，宽196.5厘米。绘于唐永泰公主墓墓前室东壁南侧。画中共9人。为首一人头梳单刀半翻髻，目视前方，双臂交又于腹前，挺胸起步前行，姿容华贵高雅。其后一人头梳螺髻，回头似在向其他人吩咐事情。其余7位宫女头梳半翻髻、螺髻或双螺髻，手中分别持有独台、团扇、如意、方盒、高足杯、拂尘、包袱等物，侧身缓行。其中除2位着男式袍衫外，其它7位皆着窄袖袒胸短襦，肩披丝帛，下穿红、黄、绿等色曳地长裙，脚着如意云头履，画面形象生动，似是侍寝的图景。{117-118} {131-132} 马球图唐代，国宝级文物。高229厘米，宽688厘米。绘于章怀太子墓道西壁。画中有20余骑马人物，均着深浅两色窄袖长袍，戴幞头，穿黑靴，突出五个持偃月球杖的骑者驱马抢球。前一骑作反身击球状，其余纵马迎击。后10余骑人马，行者骑枣红马，或山间奔行，或驰骋腾空。止者着绿色长袍，红翻领，伫目凝神，无球杖。背景衬起伏山峦，五颗孤零零的古树点缀在空旷的画面上，与墓道东壁的“出行图”中的古树遥相对应。此图是有关马球运动最早的形象资料。{117-118} {131} 狩猎出行图唐代，国宝级文物。高100厘米—200厘米，全长890厘米。画面以青山松林为背景，四十多个骑马狩猎者携弓带箭或持旗或持驯豹鞭，浩浩荡荡地奔驰在长安郊外的大道上，簇拥着主人纵马驰向猎场。人物排列有序，最前方为两名探路随从，两侧为执旗卫士，最后为两匹辎重骆驼和殿后随从，中间大队人马束腰佩箭，架鹰抱犬、前呼后拥。构图气势磅礴，宏伟壮观，是唐墓壁画中上乘杰作。画中行走在大队人马最前列的是一位身着紫袍、雍容端庄的官员，身无佩箭及箭囊，坐骑为白色“走马”，走马只有极少数地位很高的人方可使用。由此推断，骑白马的人应是章怀太子李贤。{117-118} {131} 鸳鸯莲瓣纹金碗（两件）唐代，国宝级文物。通高5.5厘米，口径13.7厘米，足径6.7厘米。锤击成型，侈口，圆唇，鼓腹，平底，喇叭形圈足。器身满饰珍珠地纹，腹部捶出双层仰莲瓣，上层莲瓣中分别錾鸳鸯、鹦鹉、鸿雁、鹳翎、鹿、狐、獐、兔、鸭等珍禽异兽；下层莲瓣内刻忍冬花草。碗内底刻宝相花。圈足饰方胜纹一周，内刻鼓翼云端的飞鸟一只及流云数朵，底沿以小联珠缀成。碗内壁有墨书重量“九两三”。制作精妙绝伦，富丽堂皇，典型的唐代艺术风格，充分体现了唐代金银器装饰艺术的成熟，是罕见的艺术作品。{117-118} {133} 鎏金鹦鹉纹提梁银罐唐代，国宝级文物。高24.2厘米，口径12.4厘米，足径14.3厘米，重1789克。大口短头，罐腹圆鼓，喇叭形圈足，罐体为纯银锤击成型，花纹平錾，鱼子纹地，纹饰鎏金。提梁上饰有菱形图案罐身通体装饰以鹦鹉为主体、周边环绕折枝花，组成两组均衡式圆形图案鹦鹉展翅于花丛间，灵动可爱，栩栩如生，装饰在提梁罐两面，其余空白处以单株折枝点缀。银罐上錾刻的鹦鹉振翅欲飞，鲜活而丰满，恰好与圆浑的外型，饱满的团花相配，给人以富贵喜庆的感觉，是迄今已知唐代银罐中最大气和精美的一件。不仅可以领略唐代金银器的工艺水平，也是唐代审美时尚、生活态度和精神面貌的一种折射。{117-118} {134-137} 三彩载乐驼唐代，国宝级文物。通高58厘米，高24.2厘米，口径12.4厘米，足径14.3厘米。典型的盛唐时期的作品，舞乐者均穿着汉族衣冠，使用的却大都是从西域传入的乐器，表现的是流行于开元、天宝时期的“胡部新声”的新舞乐。这组俑以狭小的驼背作舞台，却承载阵容庞大的乐队来表现当时流行的新舞乐，大胆运用了艺术夸张，充满想象与浪漫。制作工艺精湛，形态逼真传神，使人仿佛耳闻悠扬的乐曲。釉色鲜明亮丽，协调自然，堪称唐三彩中的极品。不仅具有很高的艺术欣赏价值，对研究盛唐时期的音乐、歌舞以及中外文化交流也具有重要的参考价值。{34} {117-118} {138} 青釉提梁倒注瓷壶宋代，国宝级文物。高18.3厘米，腹径14.3厘米。胎质坚细，呈灰白色。釉色淡青而略泛灰，光泽莹润。壶身呈圆球形，虚设的壶盖与壶浑然一体，伏凤式提梁，以花蒂象征壶盖。盖、壶衔接处堆塑哺乳母子狮，母狮张口为流。球形壶腹刻饰缠枝牡丹。底部中心有梅花形注水孔，造型奇巧，是耀窑瓷器出类拔萃的绝世珍品。这件提梁倒灌壶是著名的耀州窑（窑址在今陕西省铜川市王益区黄堡镇）产品。耀州窑是唐宋时中国北方名窑，时人推崇耀瓷“巧如范金，精比琢玉”。此壶造型古朴典雅，制作规整精细，纹纹繁褥华丽，尤其是构思奇特，设计巧夺天工，被认为是国内外存世耀州窑瓷器中最为精美的一件。{34} {117-118} {139} 黑釉油滴碗宋代，国宝级文物。高9厘米、口径30.2厘米、足径11.8厘米。碗大口小足，胎质灰白，通体施黑釉。油层表面布满了大小不一，称金属光泽的小圆点，这些圆点就像浮在水面上的油滴一样，因此被成为”油滴釉“。油滴釉是黒釉中一个特殊的种类，属于结晶釉。迄今所见的油滴釉器多出自建窑，胎体较厚，器型较小，这件黑釉“油滴”瓷碗，胎体厚重，釉面漆黑。如此之大和如此之美的油滴碗，具有典型的北方窑口的工艺特征，特别是环布碗底的油滴斑点，晶莹透亮，增添迷人的色彩，堪称瓷中珍品。是迄今所见同类器物中体量最大的一件。{117-118} {140-141} "}
{"文物保护": "秦始皇兵马俑博物馆文物保护编辑合并图册(2张)秦始皇兵马俑博物馆位于西安市临潼区，距市区约35公里，是秦始皇嬴政的陵墓（我国第一位皇帝，历史考察通过。）。1987年，被列入世界文化遗产保护名录。陵园从秦始皇即位到去世修建时间达37年之久。陵墓规模宏大，气势雄伟，有内外两城，南部是陵园的中心。内城方形，周长2525.4米，外城长方形，周长6294米，今墓冢为四方锥形，底部南北长515米，东西宽485米，高55米。全部陵园面积为218万平方米。陵园里有大规模的宫殿楼阁建筑。由于陵墓尚未发掘，墓内实况还是一个谜。据《史记》记载，秦二世登基后，曾命工匠在他父亲秦始皇的墓内“以水银为百川大海，机相灌输，上具天文，下具地理……”有关部门对秦始皇墓进行了初步探测，果然发现很强的汞异常。1982年，在封土中间部位15.2万平方米的范围内，圈出了1.2万平方米的汞异常区，从而证实了中国史书的有关记载。{4} 秦始皇帝陵兵马俑陪葬坑发现于1974年，位于秦始皇帝陵以东1.5公里处。 经考古工作者连续多年大规模钻探及研究考证，这里是中国第一个封建皇帝秦始皇帝之陵园中一处大型从葬坑。1975年国家决定在俑坑原址上建立博物馆。经过四年多的筹建，至1979年9月底，雄伟的一号俑坑遗址展览大厅及部分辅助性建筑竣工落成，同年10月1日开始向国内外参观者展出。{5} "}
{"馆藏文物": "延安革命纪念馆馆藏文物编辑延安革命纪念馆该馆馆藏文物有3.5万多件，历史照片5500多张，图书资料1.2万余册。其中，一、二级文物有1700余件，延安时期出版发行的报刊杂志100余种。延安革命纪念馆展出的大量珍贵革命文物、文献和照片，按历史顺序分列11个单元，400多米长的展览大厅，以1000多幅历史照片和800多件革命文物。主要介绍1937年10月至1948年3月将近12年间，党中央和毛泽东同志在延安和陕甘宁边区领导中国人民英勇斗争的光辉历史。{15} 展览主要介绍党中央和毛泽东同志在延安和陕甘宁边区领导中国人民英勇斗争的光辉历史，同时介绍了毛泽东、刘少奇、周恩来、朱德等老一辈与无产阶级革命家的丰功伟绩，介绍了马克思列宁主义和中国革命具体实践相结合的毛泽东思想。{11} "}
{"展览与藏品": "汉阳陵博物馆展览与藏品汉阳陵博物馆塑衣式彩绘男立俑男立俑高63厘米。从头顶有残损痕迹和两颊有丝带垂至颌下等情况来看，该俑原应头部戴冠，至于冠的式样，因出土时残损，已无从考证。陶俑的发式为前额中分，再由脑后挽至冠下梳成髻。陶俑由内至外身着三层右衽曲裾深衣，最外面一层为白色，衣领、袖口、衣襟等处皆有红色锦缘。双足穿方头履。陶俑天庭饱满，面庞圆润，眉目清秀，唇上有须，呈八字外撇状，紧闭双唇，显得安静闲适又恭谨唯命。汉阳陵博物馆塑衣式彩绘跽坐女俑跽坐女俑高41厘米。粉面含春，丹凤眼目视前方，鼻梁挺直，樱桃小口点朱丹，黛色眉，发髻施黑彩，容貌俏丽。女俑由内至外共着黄、白、紫色三重曲裾深衣，袖口、衣襟处锦缘用彩色纹锦镶边，衣着华丽。其姿势为跽坐状，双手平伸，可能原持有器物，器物已佚，似在侍候主人宴饮。是训练有素、恬静端庄的侍女形象。塑衣式彩绘跽坐女俑汉阳陵博物馆陶狗身长30厘米，高20厘米。两耳直竖，双目略外鼓，嘴巴较粗短，身躯肥硕，四肢粗壮，尾巴上卷。造型生动，刻画传神，给人以凛然不可侵犯之神态。汉阳陵博物馆陶山羊身长39厘米，高29厘米。灰陶质，局部保留有白色彩绘痕迹。柱形腿，扁圆身躯，竖耳，胡须下垂，小尾上翘，神态自若。头上的木质犄角已朽，留有插角的两个圆孔。汉阳陵博物馆陶绵羊身长36.5厘米，高44厘米。身躯肥胖，四肢细长，两耳斜垂，口微张，臀肥大，尾下垂。神态安详，呈现出一幅温顺可爱之态。汉阳陵博物馆着衣式武士俑为陶质，高约62厘米。颜面、体表涂橙红色，有如真肤色；头发、须眉、瞳仁，均显墨黑。原本穿有丝或麻质衣物，安装有木质胳膊，但因深埋地下，年代久远，衣物及胳膊都已腐朽，出土时便以裸体断臂的姿态面世。着衣式武士俑　　汉阳陵博物馆铠甲武士俑陶俑面庞圆润，神态自然，目视前方，两足并拢作站立状。俑体表面有纺织品痕迹，应为战袍腐朽后所留。纺织品痕迹之外有铠甲痕迹，甲片连接方式与秦代相同，亦为上片压下片，左片压右片，以便于身体活动自如。从铠甲残留痕迹判断，陶俑原穿有皮质铠甲，因深埋地下，年代久远，致使铠甲腐朽。行进中的铠甲武士俑陶俑身高约60厘米，通体均施彩绘，其着色与真人相仿，躯体表面有铠甲痕迹。其神态愉悦，作迈步前行状。陶俑的胳膊原为木质，战袍为丝或麻质，铠甲为皮质，因年代久远均已朽没，现仅存铠甲遗迹。汉阳陵博物馆着衣式武士俑腰部弯曲，背部似乎背负沉重物，作行走状。头发由额际中分至后脑，再上折编织于头顶绾髻，横插笄，笄已朽，孔犹在。肩部两侧有竖直的圆面，中间有0.9厘米的圆孔横向穿过胸腔，此即当初安装木质胳膊之处。因深埋地下，年代久远，致使衣物腐朽，木臂成灰，今天以裸体断臂状态面世。陶俑虽形体较小，但造型准确，生动逼真，堪称中国古代雕塑艺术的珍品。　　汉阳陵博物馆陶鸡彩绘陶鸡分雌雄两种。公鸡长16.4厘米，高14.4厘米，母鸡长14.6厘米，高12.3厘米，通体彩绘，色彩艳丽。公鸡朱红高冠，黑、红、黄三色羽毛丰满轻盈，双足纤细但强劲有力，昂首翘尾作啼鸣状。母鸡双眼圆睁，尾短、无冠，作勾首栖息状，线条流畅传神，极富生活气息。汉阳陵博物馆宗庙遗址宗庙遗址宗庙遗址(即“德阳宫”遗址)是阳陵陵园中极为重要的建筑遗迹，其占地面积60000平方米，平面为“回”字形双回廊结构，形制规整，规模宏大，可与当年汉长安城的礼制建筑媲美，是目前发现保存最完整的帝陵陵庙建筑遗址。在保护和展示手法上，采用了将遗址局部复制上移、大面积进行绿化的方式，使游客既能领略到西汉宗庙建筑的宏大气势，又可使这一珍贵遗址得到有效的保护。{4} "}
{"展室与藏品": "西安碑林博物馆展室与藏品西安碑林博物馆石刻艺术馆新石刻艺术馆以“长安佛韵”为展陈主题，共展出约150件北魏至宋代的石刻造像，代表了史上长安佛教艺术的最高水平。陈列分为造像碑区、造像区、大型造像区，全方位阐释了长安模式下佛教造像的典型样式和艺术风格。2011年，“长安佛韵”荣获全国博物馆十大陈列展览精品，新石刻艺术馆荣获“中国建筑工程鲁班奖”。西安碑林博物馆西安碑林西安碑林始建于宋哲宗元祐二年（1087），经金、元、明、清、民国历代的维修及增建，规模不断扩大，藏石日益增多，现收藏自汉代至今的碑石、墓志4000余件，数量为全国之最，藏品时代系列完整，时间跨度达2000多年。西安碑林博物馆孔庙西安孔庙唐时在尚书省西隅国子监附近。宋代几经搬迁，崇宁二年(1103年)虞策将文庙、府学最终迁建于“府城之东南隅”，即西安碑林博物馆现址。保存至今的照壁、牌坊、棂星门、华表、戟门、碑亭、两庑多为明清建筑。西安碑林博物馆第十八届西安碑林国际临书展11月16日，“第十八届西安碑林国际临书展”在西安碑林博物馆东西临展展出。本次展览共展出日本临书作品97件(组)，是从五百多件临帖书法作品中评选出的优秀获奖作品，包涵了真草隶篆各种书体。西安碑林博物馆碑林石刻艺术室西安碑林石刻艺术室建于1963年，匾额为陈毅元帅所题，展陈内容主要为自汉代至明清的陵墓石刻。其中东汉双兽、汉画像石砖、唐李寿石椁及墓志、昭陵六骏等，雕刻手法多样，风格各异，是不同历史时期石刻艺术中的精品。西安碑林博物馆第一展室陈列《开成石经》，内容包括《周易》、《尚书》、《诗经》、《礼记》、《春秋左氏传》、《论语》、《孝经》、《尔雅》等12部经书，计60多万字，用石114方。清代补刻的《孟子》也陈列于此，合称《十三经》。这些经书是封建社会知识分子必读之书。当时为避免文人学士们在传抄经书时出现错误，以及永久保存，就把经书刻在石碑上作为范本，立于长安城国子监内，以供校对。《开成石经》是目前仅存的一套完整的石刻经书。西安碑林博物馆第二展室陈列书法名碑，以唐代为主。内容上，《大秦景教流传中国碑》、《不空和尚碑》是研究唐代中外文化交流的宝贵资料。书法价值上，虞世南《孔子庙堂碑》、褚遂良《同州圣教序碑》、欧阳询《黄甫诞碑》、欧阳通《道因法师碑》、张旭《断千字文》、柳公权《玄秘塔碑》，以及僧怀仁集王羲之书的《大唐三藏圣教序碑》，颜真卿《多宝塔碑》、《颜家庙碑》等，无一不是从古至今书法爱好者学习的范本。其中僧怀仁花费24年心血，从内府藏王羲之墨迹中集字刻成的《圣教序碑》，再现了书圣王羲之秀劲超逸的书风，加之碑文由唐太宗作序、唐高宗作记，颂扬了卓越的佛学家玄奘，又有玄奘写的谢表及心经，被誉为了“三绝碑”。西安碑林博物馆第三展室陈列是由汉至宋代的各种书法字体名碑。篆书有唐《美原神泉诗序》等，隶书有汉《曹全碑》等，楷书有唐《臧怀恪碑》等，行书有唐《慧坚禅师碑》等，草书有隋《智永千字文碑》、唐《怀素千字文》、张旭《肚痛帖》等，都是驰名中外的书法瑰宝。西安碑林博物馆第四展室陈列的是宋至清代名书法家苏轼、黄庭坚、米芾、赵孟頫、等的诗文书迹，以及明清时期有珍贵史料价值的碑石。还有一部分宋至清代的各种线刻画，其中宋刻《唐太极宫残图》、《唐兴庆宫图》，清刻《太华山全图》、《关中八景》等，对研究古代建筑和旅游胜迹都有参考价值。西安碑林博物馆第五展室陈列宋、元、明、清各代的地方史料碑石，以清代的居多。其中许多碑石记述了修庙、记功、拨田、赡学、修渠等内容，是研究当时社会和地方历史的资料，并且在书法艺术上也有一定价值。西安碑林博物馆第六展室陈列的石碑，除少数是元、明人士的诗文作品外，大部分是清代的诗词歌赋。其中元赵孟頫的、明董其昌、清康熙帝及林则徐所书的石碑等，都是难得的珍品。西安碑林博物馆第七展室陈列的是清代用《淳化秘阁帖》复刻的碑石，共145方。石刻两面，其内容有历代封建帝王、名臣及书法家的各种字体，更有王羲之和王献之的草书字。是不可多得的名碑帖。"}
{"馆藏文物": "西安半坡博物馆馆藏文物编辑半坡博物馆收藏文物3万多件，一级品200多件。藏品中约有石器3000件，陶器1.4万件，其他质地器物3700多件，人骨标本200多具，古生物化石和古人类化石标本约200多件。半坡遗址陶器上的鱼纹图案具有代表性，其中口部噙鱼的人面纹饰最具特色。半坡博物馆的遗址大厅内保存着原始村落的一部分，面积约3000平方米，有房屋、窖穴、圈栏及大围沟等遗迹，展示了原始村落的面貌，反映半坡人的生产水平，以及当时的社会性质和制度。半坡基本陈列展出遗址出土的各种生产工具和生活用具，表现半坡人的生产和生活以及艺术创造。原始社会史陈列，通过中国各阶段人类化石、古动物化石标本和数百件文物，介绍原始社会从人类出现到氏族社会的产生、发展、繁荣和解体的全过程。{6} 人面鱼纹盆这种绘制在陶盆上的“人面鱼纹”。自1955年出土以来，半个多世纪中，研究这种人面鱼纹的看法，已有20余种，但没有哪种成为不移之论。人面鱼纹盆盆高16.5厘米，口径39.5厘米，在陶盆内壁，绘有对称的两个人面和两条鱼纹，该器物1955年被发现，出土地点在半坡遗址居住区内，这也是半坡遗址首次发现完整的人面鱼纹这种彩陶图案{7} 。是半坡文化的典型器物。遗憾的是《西安半坡》发掘报告缺少对该件器物的完整介绍，从散见的文字和器物图片观察，该器应是：泥质红陶、黑彩、腹微深、底略平。沿面黑彩以箭头和短直线分为四个单元，盆内壁及近底处绘制人面纹和鱼纹各二，两两相对，两条鱼纹是以线条勾出的简笔画。两个人面纹面部作圆形，头顶三角状发髻，发髻外围以类似鱼鳍的带刺三角形装饰；额头右半部涂黑，左半部为黑色半圆形；眼睛细而平直，似闭目状；鼻梁挺直，成倒 “T”字形；嘴巴是以留空的手法用对顶三角表现的，左右两侧各有一条变形鱼纹，鱼头与人嘴外廓重合，似乎是口内同时衔着两条大鱼；双耳处有相对的两条小鱼，从而构成形象奇特的人鱼合体图案。据统计，有关论文不下数十篇。主要有图腾说、神话说、祖先形象说、原始信仰说、面具说、摸鱼图像说、权力象征说、外星人形象说等{8} 。　　鱼纹彩陶盆陕西西安半坡出土，高17厘米。鱼纹彩陶盆的盆口沿微卷，通体施以红色，盆的外壁描绘互相追逐的游鱼三尾。鱼的线条流畅，比例准确，形态为圆睁的眼睛和大张的嘴巴{9} 。小口尖底瓶小口尖底瓶是半坡文化最具典型意义的器物，在西安半坡遗址的发掘中有较多的发现。《西安半坡》发掘报告如是介绍：汲水器，细泥陶或细砂硬陶，红色，制作精美，部分器表饰彩；小口、短颈、鼓腹、尖底、腹两侧有耳，肩部及中腹以上装饰左向倾斜的细绳纹，器型变化较多，口部剖面呈方形、圆形、葫芦状等。遗址出土的形大而质好，平均高50厘米左右；墓葬出土的较小而质粗，平均高30~40厘米。小口尖底瓶面世以来，就引起人们对其功能和用途的种种推测。最初，是把其当做汲水器认识的：小口可防盛水外溢，质地细密可防盛水外渗；用绳拴在环耳上放进水里汲水时，尖底先接触水面，继续放入水中后，由于受浮力作用不均衡，陶瓶便沿水平轴翻转，使水灌入瓶内，而当瓶水渐满后，由于重量加大，使瓶又在水中重新恢复垂直状态，提出水面后瓶内水不会洒出。尖底瓶是汲水器的认识后来被实验考古所颠覆，上世纪80年代末，半坡博物馆与北京大学的相关人员合作实验，结果表明：尖底瓶放到水上后，因其上部粗重，确实能开始自动灌水，但当灌到一半时，重心下移，口部又自动翘出水面，因而无法自动把水灌满。而且双系系绳提抬满瓶水时，同样会因为重心在上部而倾倒。因此，尖底瓶的功能与用途又有了酒器、祭器、葬具诸种说法。{10} "}
{"展览与藏品": "西安博物院展览与藏品西安博物院鎏金铜铺首唐代文物。1972年西安市新城区唐大明宫遗址出土。两件。圆形片状。主纹为兽面纹，兽首睁目蹙眉，阔口大张，利齿毕现，舌卷铜环，面目凶恶狰狞。兽首的背后为分叉式铆钉，用于插入门壁，尾端横折固定铺首。铺首纹饰锤揲而成，表面鎏金，应为某座宫殿大门上的构件。西安博物院龙纹空心砖汉代文物。砖体长方形，中空。正面纹饰构图采用“喜相逢”格式，以璧为中心，双龙回首顾盼，前爪拱璧。璧的上方和龙的足下各有一对叶形云纹；璧的下方和龙背上方各有一灵芝草。整个画面，满而不乱，多而不散。流动的云纹，充满生机的灵芝草，祥瑞的玉璧和游龙，构成了一幅生动自然的“二龙拱璧图”。璧为我国传统的玉礼器之一，也是“六瑞”之一。在战国以后的礼仪活动中，玉璧是用于祭天的礼器。两侧以爪托璧的双龙是通天神兽，其形态是典型的汉代走龙。画面将璧与龙巧妙结合，寓意吉祥。推测这很有可能反映的是汉代天子祭天时的供玉情景，即以双龙做架，龙爪之间供玉璧。西安博物院陶水管道战国、秦代文物。2006年出土于秦阿房宫前殿遗址东北约500米处的战国秦上林苑五号建筑遗址中。目前所陈列的是从其中一组排水管道中采集的。当时发掘出两组排水管道，每一组皆由三条圆筒形陶水管套接而成，水管道横剖面呈“品”字形，即下层铺设两条，上层铺设一条。陶水管道单节长0.57— 0.58米，一端粗、一端细，粗端直径0.32米、细端直径0.23米，壁厚0.08—0.1米，外表饰绳纹、内壁为麻点纹、泥条盘筑。类似的陶质排水管道在秦阿房宫前殿遗周边的战国秦上林苑多处遗址中皆有出土，目前所见有单管、双管、三管等几种不同的结构形式。阿房宫建于战国秦上林苑中，发现的排水管道遗址正是上林苑中皇家宫殿建筑的遗迹。多处排水管道的发现说明在战国秦汉时期，皇室宫殿、园林甚至城市的建设就已经有了成熟的地下排水设施。这些排水管道的出土为研究我国古代宫殿建筑以及城市建设的地下排水系统提供了第一手的实物资料。　　西安博物院釉陶望楼汉代文物、二级文物。1992年西安市雁塔区三爻村出土。通高136厘米，底座长40厘米，宽38厘米。釉陶望楼为三层楼阁式，底边为长方形。楼阁三层设有斗拱，顶为四角攒尖式，有脊，各层有窗有门，并设有回廊，上有各种形态的人物。望楼在回廊、窗门、斗拱、瓦件、屋角、正脊等方面均加以艺术处理，屋脊和屋角的起翘，强化了轮廓的优美曲线，斗拱在西汉时期为一斗三升，既起结构作用，又完善了建筑的装饰。我国流行的是以木构架为主的建筑体系，高层楼阁的出现标志着建筑工艺达到了一个新水平，后世高层楼阁建筑就是在这一基础上发展而来。同时，高大的釉陶望楼是戒备森严，倚窗瞭望，具有方位的私宅，是财富的象征，它反映了当时的现实生活，具有较高的历史与建筑艺术价值。西安博物院三彩院落模型唐代文物。1994年西安市长安区灵沼乡出土。为长方形两进院落。中轴线上的建筑有大门、四角亭、前堂、后寝和假山、水池，两侧是进深较浅的廊房。除假山、水池为浑然一体的三彩制品外，其余出土时只有三彩制作的顶盖，顶盖分别施蓝、褐色釉。三彩住宅模型由九座房屋模型组成，有院门、堂、后室，两侧东西厢房。院门的顶部为悬山式，两侧有山墙，中间有门，下有长方形底板；堂（后室）的顶部为悬山式，前面设四根明柱，中有一门，下有长方形底板；大厢房二座，顶部为悬山式，设有山墙与后墙，前有二根明柱，下有长方形底板；其余的为后室（堂）与厢房共五间，顶部均为悬山式，有山墙与后墙，下有长方形底板，房顶有简单的瓦与脊装饰。屋顶均施绿釉，其余部位施白色护胎釉。胎白色，质坚硬。院内有站立的侍从，还有鸡、鸭、狗、猪、骆驼等。侍从俑三件，头戴幞头帽，身着圆领长袍，腰系带，恭手站立，两件施绿白相间釉，还有1件通体施淡黄釉。鸭子四件，造型相仿，动作各一，或站或卧，或前视或回首，施黄绿釉的各两件。狗三件，均为蹲卧状，侧首远视，分别施绿釉、黄釉、褐釉。鸡一件，伸颈站立，为打鸣状，通体施黄釉点彩。猪三件，施黄釉的一站一卧，施绿釉的呈卧状。骆驼一件，通体施黄釉，正在院内首吃草。这种成套组的唐三彩院落模型出土量较少，唐长安及周边是出土集中地区。反映了盛唐时期经济繁荣，上层社会追求安逸舒适的庭院生活。这类庭院以围墙相连，是唐代贵族住宅的真实写照。"}
{"经典藏品信息": "空"}
{"经典藏品信息": "空"}
{"代表藏品": "甘肃省博物馆代表藏品编辑甘肃省博物馆永乐款鎏金菩萨坐像明代，像高20.3厘米。此像头戴花冠及发髻冠，菩萨面部广额丰颐，双目微垂，面容慈祥。身披帛巾，胸部前饰缨络，衣纹弧线流畅优美，下裙宽大贴体，结跏趺座于深束腰仰覆莲台座上。莲座底上阴刻“大明永乐年施”铭文，当为明代朝廷赏赐给西北地区藏传佛教领袖的贡品。菩萨像整体结构匀称，雕刻细腻精制。虽然还保存着元代以来阿尼哥“梵像”的影响，但造型已趋向于妩媚，标志着内地汉化藏传佛教艺术的成熟，是一件耐人寻味的珍品。甘肃省博物馆复道三角纹圜底彩陶罐齐家文化，兰州市八里窑崖头出土，口径9.5厘米，高22厘米；甘肃省博物馆藏。夹砂橙黄陶，通体施紫红彩。口沿内外各绘一圈倒三角网纹，耳部绘折带纹，腹部两面分层绘复道三角纹，各层之间用平行线分隔，腹两侧绘菱形网纹。图案皆由平行线组成，繁缛而不乱。甘肃省博物馆葫芦形网纹彩陶壶马家窑文化半山类型(距今4500年前)兰州市花寨子出土　高46.7厘米，口径12.2厘米，底径16.8厘米。施红、黑彩，颈部绘网纹，肩、腹部绘六组葫芦形网纹，间饰锯齿纹。甘肃省博物馆旋涡纹彩陶罐马家窑文化半山类型(距今4500年前)，兰州市花寨子出土，高22.5厘米，口径14.1厘米，底径10.6厘米。罐身施红、黑彩，口沿内彩，有横竖平行条纹相间排列，腹部绘红、黑彩多条相间旋纹五组。甘肃省博物馆彩绘木博戏俑西汉，武威市磨嘴子汉墓出土，人高29厘米。两位老者在玩博戏，这是战国到汉代非常盛行的一种娱乐形式。匠师以简单明快的艺术造型，刻画了两位老者全身贯注的博弈场面，惟妙惟肖地表现出对弈时蓄势待发的场面。甘肃省博物馆铜奔马东汉，武威市雷台汉墓出土，通高34.5厘米，长45厘米，宽13.1厘米，重7.3千克。造型矫健精美，作昂首嘶鸣、疾足奔驰状。塑造者摄取了奔马三足腾空、一足超越飞鸟的刹那瞬间。甘肃省博物馆绢底平绣人像西汉，武威市磨嘴子汉墓出土，高7.2厘米。红色绢底，用绛、浅绿、浅黄、黑色丝线平绣二人像，作对话状。{4-5} "}
{"馆藏文物": "天水市博物馆馆藏文物编辑该馆现有藏品3000余件，珍藏有石器、骨器、陶器、铜器、铁器、玉器、金银器、瓷器、书画、石雕砖刻、玺印、文房用具、钱币等各类文物。大部分为出土文物，其中新石器时代的彩陶器、商周时期的青铜器以及宋、元、明、清瓷器数量较多。较有价值的历史文物有:西周青铜爵、戚;汉代四神狩猎画像砖、陶钟;大唐舍利碑、唐俑、唐代十一面观音、唐代的陶马、骆驼、天王俑、骑马乐伎俑等;北魏北周造像，还有宋代刻花龙柄瓷壶、大明华严屋长卷，清代鎏金鸟斯藏佛造像等。馆藏的一套隋唐时期的屏风式石棺床，棺床以沙页岩雕成，通高1.23米，宽1.15米，长1.18米，由大小不等的17方画像石和8方素面石条组成床座、床板和屏风。石床饰以红彩，外施贴金，屏风画以山水、花草、亭台楼阁表现墓主人的出行、狩猎、宴饮、泛舟等生活场面，为出土文物中罕见的珍品。曾出版《天水史话》、《麦积山的传说》、《天水名胜》等。专业人员还写有报告等在国家级专业刊物上发表。"}
{"经典藏品信息": "空"}
{"馆藏文物": "宁夏固原博物馆馆藏文物编辑宁夏固原博物馆是一座以收藏历史文物为主的综合性省级博物馆。宁夏固原博物馆占地面积近4万平方米，建筑面积1万多平方米。馆藏文物近2万件，其中国家一级文物123件（组），二级文物2008件（组），三级文物3816件（组），国宝级文物3件，即鎏金银壶、玻璃碗、漆棺画。藏品以春秋战国时期北方系青铜器和北魏、北周、隋唐时期丝路文物最具特色，在国内外有一定影响力。北魏漆棺画、北周鎏金银壶、凸钉玻璃碗为国之瑰宝，镶宝石金戒指、环首铁刀、波斯银币、罗马金币等均为中亚、西亚传入我国的外来品，为中西文化交流的实物依据。目前馆内设有5个工作部门，工作人员42名，其中高中级专业技术人员20名。现已成为全国重点博物馆之一，全国精神文明建设先进单位，国家一级风险防范单位，自治区爱国主义教育基地。"}
{"馆藏文物": "宁夏回族自治区博物馆馆藏文物编辑根据2016年1月该馆官网显示，宁夏回族自治区博物馆馆藏文物近4万件，其中三级以上珍贵文物4000余件，经鉴定确认的国家一级文物159件。胡旋舞石刻墓门、鎏金铜牛、力士志文支座被鉴定确认为国宝级文物，贺兰山岩画、红军西征和陕甘宁边区时期的革命文物也很有代表性；该馆一、二、三层所陈列的通史篇、专题篇和临展篇三大版块十二个展览，互为补充，多层次多角度地反映了宁夏历史文化和地方特色。{1} 馆藏精品　　历史器物　简介图片竹雕（西夏）：竹雕通体呈长方形，细浅阴刻，左边上端有一圆孔，右端已残。竹雕中所描绘的情景应为当时中原人民的生活场景：有庭院、松树、假山、窗户、花卉和人物。其中两位男子，头扎发髻，身着宽袖长衫，腰间系带，一人正轻手轻脚捕捉草丛中的虫鸟；另一人静立在屋檐下旁观，其形象逼真，布局适宜，造型美观。绿琉璃花纹方砖（西夏）：砖为正方形，陶胎，表层施绿色琉璃釉，釉面已磨损。四周有一宽2.5厘米的边框，中间饰有石榴花蔓草卷叶纹，是西夏时期一件极为珍贵的琉璃建筑材料。彩绘泥塑罗汉像（西夏）：罗汉圆顶光头，粗眉细眼，眼珠乌亮，眼角稍翘，鼻梁高直。结痂趺坐，身着交领袈裟，腰部束带，外穿右袒大衣。袈裟用黑色衬底，上绘白色团花；大衣用黑色绘出格子图案，领边和方格图案内刻画繁密的花卉纹，纹饰上贴有金箔，但多已脱落。此像体态丰满，神态怡然，形神兼备；纹饰线条流畅，技法运用纯熟。鎏金铜牛（西夏）：这件青铜铸造的牛屈驶而卧，体态健壮，比例匀称，造型逼真，个体硕大。铜牛中空，外表通体婆金。制作时需要将冶炼、模具雕塑·浇铸、抛光和姿金等工艺集于一体，反映出西夏青铜铸造工艺的高超水平，是西夏艺术品中的珍品。如此精美\"牛造型\"工艺品，说明了牛在西夏有比较重要的地位。黑釉剔刻牡丹花经瓶（西夏）：这种经瓶圆岗深腹，肩部有一涩圈，釉色光润明亮，腹部装饰开光剔刻牡丹伎叶纹，形成白地黑花的效果。开光两侧刻划花叶和密集的弧线纹作为底纹，起到了局部装饰的作用。嵌松石银菊花饰（西夏）：这件银质椭圆菊花形饰件，表面鎏金，中间花蕊处镶嵌有一颗绿松石，花心周围有连珠及卷草纹装饰。该器物为西夏人的帽饰，做工精细，反映了西夏金银器制造己经有锻、压、镶嵌、鎏金、抛光等多方面\"技术。彩绘木雕花瓶、绢花（西夏）：该器物由花瓶和花束两部分组成，花瓶为造型、装饰基本相同的一对。瓶、座连休，上部为瓶，下部为座。瓶敞口圆唇，呈喇叭形，颈部细长，腹部鼓圆。座上部为一圆盘，下部为覆钵形，底部有圈足。通休以红色衬底，颈部贴金箔，腹部施金色牡丹花纹，底部以金线勾勒出莲瓣轮廓，腹与底座间的相轮边沿贴金后再用红、绿色彩绘。同时出土花两束，分别插于瓶中。两束花各由一根用包裹麻纸的铁丝作主干和若干分支，以及用绢纱制作的花朵矛口绿叶组成。书籍字画　　彩绘绢质《塔龛千佛图》（西夏）：画面中心绘一坐佛，身着朱红袈裟，施降魔印，结跏趺坐，有头光、背光、身光。身光靠背上绘有摩竭鱼和怪兽，像的上方绘一座覆钵式塔。坐佛周围划分成三十五个长方形小塔龛，塔刹有相轮伞盖、宝顶，并有背光。每个塔龛内绘一尊结跏趺坐佛像，身披朱红袈裟，面部与身体外露部分为黄色，手印有降魔、说法、禅定、转法轮几种，皆有头光、背光、身光，每尊坐佛顶上亦绘一座覆钵式塔。整个画面色泽深沉，以红、黄、蓝为主，并有描金。《上乐金刚》唐卡（西夏）：画面分上、中、下三部分。中间部分绘上乐金刚双身像，金刚全身裸露，头戴五釉搂冠，面部和身躯呈蓝色，面有三日，直鼻大耳，双臂拥抱明姐，左手握金刚铃，右手持金刚柞，双腿弓立，双脚各踩一仰伏状魔。明姐全身裸露，面部和男躯呈红色，面向金刚，左臂搂抱金刚脖颈，左腿与主尊右腿相并，右腿盘绕主尊腰际，明姐头亦戴五釉搂冠，颈部佩戴釉搂串珠，饰樱咯、臂训和腕锡，右手上举执双叉勾刀。草书佛经长卷（西夏）：这幅长卷由九张白麻纸连接而成，有的字骑在两张纸接缝处，这表明是先将纸粘贴在一起，然后书写\"。全篇草书，很难辩认，但字体笔法流畅，书写随意。整篇文字层次分明，段落请晰，总计三百二十四行，约七千三百多字，是现知最长的卷式西夏文文书，也是西夏文草书书法的佳作。　　《大方广佛华严经》（西夏）：元代初期版本，经折装，上下单栏框，木活字印刷（前三行的经名和题款为雕版印刷，第一行的卷数为活字印刷）。西夏文楷书，文字工整秀丽，油墨均匀干净。该佛经通体呈长方形，封面为黄色，上下边缘有修复的痕迹。它是研究西夏文字、佛经及木活字印刷术的重要实物资料。"}
{"经典藏品信息": "空"}
{"馆藏文物": "新疆维吾尔自治区博物馆馆藏文物编辑新疆维吾尔自治区博物馆藏品3.2万件(号)，其中一级品288件（2014年10月数据）。有丝毛棉麻织物 (包括锦、绮、绫、罗、纱、缦、绢、印染、刺绣等大量汉唐丝织品，毯、毡、绦带、刺绣等古代毛织品)，多种文字 (汉文、回鹘文、 佉卢文、吐火罗文、梵文、古和田文、吐蕃文、阿拉伯文、粟特文等) 书写的文书、简牍，晋唐时期木雕、泥塑俑像及纸本、绢本人物，花鸟绘画，具有斯基泰文化特征的青铜器，以及新疆各兄弟民族的服饰与工艺品。此外，还有部分古生物化石和古尸标本等。{6-7} 古代干尸类楼兰女尸：1980年在罗布泊北铁板河墓葬出土的铁板河女尸，是世界著名的古尸之一。距今3800年，死亡年龄大概在40-45岁，身长152厘米，生前高约155.8厘米。面色棕褐，尖高鼻梁，眼睛深凹，长长睫毛，下巴尖俏，栗色直发披散于肩，甚至体毛、指甲、皮纹均清楚可见。皮肤呈古铜色，有楼兰美女的雅称。营盘男尸：1995年，新疆考古所在新疆尉犁县营盘遗址的一个汉晋时期墓葬群的第15号墓中发掘出的男尸。古尸身上的服饰依然鲜艳华丽，尤其是上身的红地对人兽树纹罽袍非常罕见。死亡年龄25岁左右，男性，身高约一米八。被评为1997年全国十大考古发现。小河墓地女性干尸：该女尸身长158 厘米，皮肤呈灰白色，胸乳下垂明显。头面部保存最好，窄额，宽颧骨，眼窝深凹，依稀可见眼睫毛，鼻梁尖而小巧，嘴紧闭。灰棕色头发自然中分，长至颈肩部。头发表面似用胶状物涂抹过，一缕缕粘结在一起。很难看出她生活在3800年前。且末男尸和女尸：皮肤保存完好，毛发俱全，他们的面部做了精美的化妆，此外，他们身穿的深咖啡色的长外套，毛质平纹，足穿长筒软皮靴，彩色毡袜，这种多色彩毡袜的发现，证明在2800年前，在新疆就存在了擀毡工艺，是畜产品加工的新品种之一。其他文物藏“五星出东方利中国”锦护膊：汉代。长18.5厘米、宽12.5厘米，1995年出土。此锦的纹样和文字，是根据东汉时期广泛流行的五行学说而设计的。锦面上织出的虎、鸟、避邪（神鹿）等动物，也与五行学说中关于东西南北中五方的空间观念相联系，另有四个排布成四方形的圆环纹，可能是星象图的象征。“五星出东方利中国”锦护膊焉耆语《弥勒会见记》剧本残页：唐代。长27.5厘米、宽18.5厘米，1975年出土，共发现44页，均为两面墨书。剧本是一部大型分幕剧作，内容是说年已120岁的婆罗波婆离梦中受天神启示，想去拜谒释迦牟尼如来佛。但因年长，不能亲身前往，故派其弟子弥勒等十六人，代表他谒佛致敬，这是已知中国最早的剧本。青铜武士俑：高40厘米，1981年出土。头戴高筒尖顶弯钩宽沿帽，上体裸露，腰系短裙，大眼高鼻，体格强健。据分析，该俑的身份当是公元前5世纪左右，生活在今新疆伊犁地区的古代塞人武士。{8} "}
{"馆藏文物": "吐鲁番博物馆馆藏文物编辑吐鲁番博物馆现有馆藏文物20637件，珍贵文物707件（其中一级文物120件，二级文物149件，三级文物438件），藏品类别有石器、陶器、泥塑、木器、铜器、铁器、金银器、文书、木雕、泥俑、绘画、古尸、粮食、干果及各类食品、泥塑、纺织品、干尸等35种。举世闻名的吐鲁番美丽巨犀化石、吐鲁番出土文书、吐鲁番出土毛纺织品、吐鲁番彩陶、吐鲁番干尸等都是本馆的镇馆之宝；现藏有现存世界上最早的假肢、最早的月饼、中国最早的葡萄藤等，特色鲜明，精品荟萃。弧形外墙镶嵌吐鲁番四个一千年历史的浮雕吐鲁番早期文化以彩陶和素陶为代表，具有明显的地域民族特征。吐鲁番博物馆馆藏丝织品种类很多，是丝绸之路重镇的典型文化遗存。装饰图也以西域常见的对鸟、骆驼、孔雀、马鹿、双鸭等连缀圆形为多，其中十六国时期的共命鸟纹刺绣和唐代的花鸟刺绣等，都是难得的稀世珍宝。吐鲁番出土彩陶吐鲁番出土文书举世闻名。其中有官府文书、任命书、户籍、粮贴、药方、私人信札、佛教典籍、买卖契约、死者随葬衣物清单等等，涉及政治、经济、文化、宗教、民族、习俗等社会生活的各个方面，是了解和研究西域和吐鲁番古代社会的重要历史资料。这些文书的文字具有多样性，有粟特文、回鹘文、梵文、西夏文、蒙古文、汉文等24种之多。其中，柏孜克里克石窟出土的彩绘粟特文摩尼教经卷残片是稀世珍宝。吐鲁番出土文书吐鲁番曾出土并收集到众多货币，除我国通用和吐鲁番当地使用的货币外，还有流行于丝绸之路上的中亚、西亚和欧洲等地的货币。这些都是丝绸之路文化交融、经济繁荣的重要实物见证。吐鲁番博物馆古钱币陈列吐鲁番博物馆展出的千年干尸，从春秋战国时期至清代时期，主要出自吐鲁番阿斯塔那哈拉和卓古墓群和苏贝希古墓群、洋海古墓群等。它是珍贵的标本，对人类学、考古学、医学等学科的研究，特别是对新疆历史的研究有着重要的科学价值。吐鲁番出土千年干尸吐鲁番博物馆展出的吐鲁番美丽巨犀化石，是1993年兰新铁路复线修筑过程中在吐鲁番东部的飞跃火车站发现的。吐鲁番美丽巨犀是地球上曾经生存过的最大的陆生哺乳动物，它生活在距今2400万年前的渐新世，体长约9米，体高约5米，活着的体重约30吨。巨犀化石陈列厅内的吐鲁番美丽巨犀化石是吐鲁番博物馆的镇馆之宝。据考证，这是世界上出土最完整的一具巨犀骨架化石。吐鲁番美丽巨犀化石"}
